{
  "next": {
    "id": 38,
    "title": "Chương 38: Đêm gặp gian tế"
  },
  "title": {
    "convert": "Chương 37: Ba không luyện",
    "dich": "Chương 37: Tam bất luyện"
  },
  "previous": {
    "id": 36,
    "title": "Chương 36: Giật mình"
  },
  "currentWorkingLine": 55,
  "approved": true,
  "lines": [
    {
      "convert": "Trang giấy phiên động \"Soạt soạt\" tiếng, thanh thúy mà lại êm tai.",
      "dich": "Âm thanh lật các trang giấy 'xoạt xoạt' thanh thúy mà lại dễ nghe.",
      "approved": true
    },
    {
      "convert": "Có thể Lệ Phi Vũ, đối chủng này thanh âm rất là chán ghét.",
      "dich": "Nhưng Lệ Phi Vũ đối với loại âm thanh này cực kỳ chán ghét.",
      "approved": true
    },
    {
      "convert": "Hắn không để ý tới vùi đầu khổ đọc Hàn Lập, chính mình chạy về đến đầm nước biên giới, rút ra cắm tại trong đất bùn trường đao, phối hợp đùa bỡn khởi lai.",
      "dich": "Hắn không để ý tới Hàn Lập đang cắm cúi đầu óc nghiên cứu, tự mình chạy trở lại bên bờ đầm nước, rút ra trường đao cắm trong bùn đất, tự mình bắt đầu ngắm nghía nó.",
      "approved": true
    },
    {
      "convert": "Hàn Lập dùng thị giác liếc xéo hắn một mắt, nhìn hắn tinh lực như thế vượng thịnh, liền không để ý tới hắn cử động, đem tâm thần lại thả lại đến vật trong tay thượng.",
      "dich": "Hàn Lập liếc mắt nhìn hắn một cái, nhìn hắn tràn đầy tinh lực, liền không để ý đến cử động của hắn nữa, đem tâm thần quay trở lại bí tịch trong tay.",
      "approved": true
    },
    {
      "convert": "\"Đọc nhanh như gió\", sợ rằng chỉ tựu là Hàn Lập chủng này đọc sách kinh nhân tốc độ, một bản dày đặc thư tịch, rất nhanh tựu bị hắn xem lướt hoàn tất, hắn thấp lấy cái não đại, nhìn cũng không nhìn, tiện tay nắm lên mặt khác một bản sách, tiếp tục lật không rời mắt.",
      "dich": "'Nhất mục thập hành' sợ rằng chỉ có Hàn Lập là người đọc loại sách này với tốc độ kinh nhân, một quyển sách dày rất nhanh đã được hắn xem xong, hắn cúi đầu xuống, cũng không thèm nhìn tới, tiện tay lấy một quyển khác, lật xem không ngừng.",
      "approved": true
    },
    {
      "convert": "Hắn ánh mắt lim dim lấy, đọc sách quá trình trung, thỉnh thoảng lộ ra thoáng chút đăm chiêu biểu tình, tầm mắt cũng gắt gao chăm chú tại mặt sách thượng, một khắc cũng không muốn ly khai, não đại tùy theo mục quang di động mà tới lui đong đưa, rất có mấy phần người đọc sách lắc đầu rung não phong thái.",
      "dich": "Hai mắt hắn nhíu nhíu lại, trong quá trình đọc sách, thỉnh thoảng lộ ra vẻ mặt đang suy nghĩ điều gì đó, ánh mắt nhìn chòng chọc vào cuốn bí tịch, một khắc cũng không muốn rời đi, đầu theo ánh mắt di động qua lại nhịp nhàng, rất có phong thái của người đọc sách gật gù khi hài lòng.",
      "approved": true
    },
    {
      "convert": "Thời gian qua cực nhanh, từng quyển \"Trát Nhãn Kiếm Phổ\" cũng bị Hàn Lập cấp tốc xem lướt một lần.",
      "dich": "Thời gian trôi đi rất nhanh, một quyển \"Trát nhãn kiếm phổ\" cũng bị Hàn Lập nhanh chóng xem qua một lần.",
      "approved": true
    },
    {
      "convert": "Đương Hàn Lập xem hết thứ mười một bản bí tịch lúc, đột nhiên dừng lại chính mình kinh nhân đọc sách cử động, kia bản vừa mới xem hết bí tịch, cũng bị hắn ném vào đến rồi trong bao.",
      "dich": "Lúc Hàn Lập xem quyển bí tịch thứ mười một, đột nhiên tự mình dừng không đọc nữa, bí tịch mới vừa rồi xem xong, cũng bị hắn lôi ra lại từ trong đống đồ.",
      "approved": true
    },
    {
      "convert": "Hắn nhắm lại đôi mắt, dưỡng một nhoáng thần.",
      "dich": "Hắn nhắm hai mắt lại, dưỡng thần một chút.",
      "approved": true
    },
    {
      "convert": "Cùng tinh thần hơi chút khôi phục rồi một chút sau, hắn liền ở tại chỗ khoanh chân ngồi xuống, vận dụng khởi Trường Xuân Công, đem vừa mới xem hết hơn mười bản sách trung đông tây, tại trong não hải hồi tưởng khởi lai.",
      "dich": "Chờ sau khi tinh thần hồi phục một chút, hắn ngồi xuống khoanh chân tại chỗ, vận dụng Trường Xuân Công, đem những điều vừa đọc được trong mười quyển bí tịch, tại trong đầu diễn luyện lại.",
      "approved": true
    },
    {
      "convert": "Chỉ chốc lát sau, Hàn Lập trên mặt tựu biến đổi muôn màu muôn vẻ khởi lai, khi thì hưng phấn không thôi, khi thì nhíu mày trầm tư, còn khi thì khổ sở uể oải.",
      "dich": "Chỉ chốc lát sau, trên mặt Hàn Lập trở nên biến hóa phong phú, khi thì hưng phấn không thôi, khi thì trầm tư cau mày, khi thì hoàn toàn uể oải, đau đớn.",
      "approved": true
    },
    {
      "convert": "Không biết qua rồi bao lâu, Hàn Lập chung quy mở ra đôi mắt, lại bị trước mắt đông tây, bị dọa kêu to một tiếng.",
      "dich": "Chẳng biết qua bao lâu, Hàn Lập cuối cùng hai mắt cũng mở ra, trước mắt bị cái gì đó rất to làm cho giật mình.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ não đại dưa, không biết cái gì thời điểm đưa đến hắn dưới đáy mí mắt, chặt chẽ đến rồi cơ hồ chóp mũi đụng chóp mũi tình trạng.",
      "dich": "Đầu của Lệ Phi Vũ, không biết khi nào đã đưa tới dưới mắt hắn, cơ hồ xảy ra tình huống hai chóp mũi đụng nhau.",
      "approved": true
    },
    {
      "convert": "\"Ngươi tại làm gì?",
      "dich": "'Ngươi đang làm gì đó?",
      "approved": true
    },
    {
      "convert": "Ngươi không chính tại luyện đao pháp sao?\"",
      "dich": "Người không phải đang luyện tập đao pháp sao?'",
      "approved": true
    },
    {
      "convert": "\"Hàn sư đệ, đều cái gì thời gian rồi?",
      "dich": "'Hàn sư đệ, đây là lúc nào rồi?",
      "approved": true
    },
    {
      "convert": "Ngươi còn hỏi như vậy ngốc vấn đề.\"",
      "dich": "Ngươi còn hỏi vấn đề ngớ ngẩn như vậy.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ đem thân thể rụt trở về, nhếch nhếch miệng.",
      "dich": "Lệ Phi Vũ đem thân thể rụt về bĩu môi.",
      "approved": true
    },
    {
      "convert": "Hàn Lập lúc này mới phát hiện, bốn phía tia sáng biến đổi hôn ám khởi lai.",
      "dich": "Hàn Lập lúc này mới phát hiện ánh sáng bốn phía xung quanh đã trở nên hôn ám.",
      "approved": true
    },
    {
      "convert": "Hắn ngẩng đầu nhìn một nhoáng thiên không, sắc trời biến thành tối mịt mù nhan sắc, đã đến chạng vạng thời gian.",
      "dich": "Hắn ngẩng đầu nhìn bầu trời một chút, sắc trời đã biến thành mờ mờ tối, đêm đã đến rồi.",
      "approved": true
    },
    {
      "convert": "\"Khục!",
      "dich": "'Ai da!",
      "approved": true
    },
    {
      "convert": "Thời gian qua đúng thật nhanh, ta một điểm cũng không chú ý đến đã qua dài như vậy thời gian.\"",
      "dich": "Thời gian qua thật là nhanh, ta một điểm cũng không chú ý rằng thời gian đã lâu như vậy.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập đứng thẳng lên, hoạt động một chút chính mình tay chân.",
      "dich": "Hàn Lập đứng lên, hoạt động tay chân mình.",
      "approved": true
    },
    {
      "convert": "\"Như thế nào, từ sách thượng tìm đến cái gì thú vị đông tây sao?\"",
      "dich": "'Thế nào, từ trên bí tịch tìm ra được cái gì thú vị sao?'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ dùng nóng bỏng nhãn quang nhìn chăm chú hắn, hy vọng từ hắn khẩu trung được đến tối hậu kết quả.",
      "dich": "Ánh mắt Lệ Phi Vũ sốt sắng nhìn kỹ hắn, hy vọng từ trong miệng của hắn sẽ biết được kết quả cuối cùng.",
      "approved": true
    },
    {
      "convert": "\"Ân, cũng không tệ, rất thích hợp ta.\"",
      "dich": "'Ừ, cũng không tệ lắm, rất thích hợp với ta.'",
      "approved": true
    },
    {
      "convert": "\"Cái gì gọi là cũng không tệ?",
      "dich": "'Cái gì kêu là không tệ lắm?",
      "approved": true
    },
    {
      "convert": "Nói điểm thực tế điểm đông tây xuất ra.\"",
      "dich": "Nói ra điểm gì đó thực tế một chút.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ có chút bất mãn mà nói.",
      "dich": "Lệ Phi Vũ có chút bất mãn nói.",
      "approved": true
    },
    {
      "convert": "\"Cụ thể giảng, những thứ này bí tịch là một cái món thập cẩm, không có cái gì đồng bộ đông tây, đều là đông góp tây ghép mà thành?\"",
      "dich": "'Cụ thể mà nói, cái bí tịch này đúng là một mớ hỗn tạp, không có cái gì là hoàn chỉnh, đông cóp tây nhặt tập hợp mà thành.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập chậm rãi nói ra.",
      "dich": "Hàn Lập chậm rãi nói.",
      "approved": true
    },
    {
      "convert": "\"Kia Trát Nhãn Kiếm Pháp là có ý tứ gì, chân thực có kiếm pháp này sao?",
      "dich": "'Vậy Trát nhãn kiếm pháp đúng là có sự thú vị, thật sự có loại kiếm pháp này sao?",
      "approved": true
    },
    {
      "convert": "Vì cái gì kêu cái này quái danh tự.\"",
      "dich": "Tại sao lại kêu bằng cái tên quái dị như vậy.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ vẫn là không hài lòng lắm, tiếp tục truy vấn xuống dưới.",
      "dich": "Lệ Phi Vũ vẫn chưa hài lòng, tiếp tục hỏi tới.",
      "approved": true
    },
    {
      "convert": "\"Trát Nhãn Kiếm Pháp thật đúng là xác thực tồn tại, chỉ bất quá nó là những thứ này món thập cẩm một bộ phận, tại những thứ này sách trung chỉ chiếm rất nhỏ một bộ phận.\"",
      "dich": "'Trát nhãn kiếm pháp thật sự là có tồn tại, chẳng qua nó là một phần hỗn tạp, những bí tịch ở đây chỉ là một chút nhỏ trong tổng thể.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập rất có nhẫn nại mà nói.",
      "dich": "Hàn Lập nhẫn nại nói",
      "approved": true
    },
    {
      "convert": "\"Còn tại vì cái gì lấy cái này danh tự, cũng là có nó đạo lý đấy.\"",
      "dich": "'Về phần tại sao có cái tên này cũng có đạo lý của nó.'",
      "approved": true
    },
    {
      "convert": "\"Có cái gì đạo lý?",
      "dich": "'Có đạo lý gì?",
      "approved": true
    },
    {
      "convert": "Ngươi không thể một hơi thở toàn nói hết ra, đừng cứ mãi như vậy từng câu từng câu bỗng xuất hiện, cùng chúng ta trên thị trấn Lão Phu Tử nói chuyện một cái bộ dạng.\"",
      "dich": "Ngươi không thể một hơi nói tất cả ra sao, đừng có nói ra từng câu từng câu như vậy, học đòi theo bộ dáng như lão phu tử nói chuyện vậy.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ trừng Hàn Lập một mắt, đối hắn chủng này chầm chậm sức lực thực sự là không quen nhìn.",
      "dich": "Lệ Phi Vũ trừng mắt liếc nhìn hắn một cái, đối với cái kiểu thong thả của Hàn Lập thật sự là không quen nhìn.",
      "approved": true
    },
    {
      "convert": "Hàn Lập thực sự là lấy đối phương không biện pháp, đành phải sơ sơ nhanh hơn giảng thuật tiết tấu.",
      "dich": "Hàn Lập thật sự là không thể có cách nào với đối phương, không thể nào làm khác hơn là giải thích nhanh hơn.",
      "approved": true
    },
    {
      "convert": "\"Chủng này kiếm pháp theo sách thượng sở thuyết, là lợi dụng các chủng tia sáng cùng người thị giác sai lầm tới khắc địch chế thắng, thường thường khiến người trong nháy mắt tựu mất đi tính mệnh, cho nên mới kêu Trát Nhãn Kiếm Pháp.\"",
      "dich": "'Loại kiếm pháp này theo như trên bí tịch nói đúng là lợi dụng các loại ánh sáng cùng sự sai lầm của thị giác khắc địch chế thắng, thường thường làm cho địch nhân trong nháy mắt tựu mất đi tính mạng, cho nên mới kêu là \"Trát nhãn kiếm pháp\".'",
      "approved": true
    },
    {
      "convert": "\"Vậy mà sẽ có như vậy quái dị kiếm pháp?",
      "dich": "'Cũng có một loại kiếm pháp quái dị như vậy sao?",
      "approved": true
    },
    {
      "convert": "Trên đời kỳ nhân thật đúng là không ít a!\"",
      "dich": "Trên đời kỳ nhân thật đúng là không ít a!'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ sau khi nghe, cảm thấy hứng thú lớn, nhưng lập tức cũng bởi vì Hàn Lập hạ một câu nói, mà ngưng cờ lặng trống.",
      "dich": "Lệ Phi Vũ sau khi nghe xong, cảm thấy hứng thú nhưng lập tức bởi vì một câu nói cuối cùng của Hàn Lập mà ngừng ồn ào.",
      "approved": true
    },
    {
      "convert": "\"Chủng này kiếm pháp có ba không thể luyện, chân khí hơi có tiểu thành người không thể luyện; không đại nghị lực người không thể luyện; không thiên phú người không thể luyện.\"",
      "dich": "'Loại kiếm pháp này có ba điều không thể luyện, chân khí nếu có chút thành tựu – không thể luyện, không có nghị lực lớn – không thể luyện, không có thiên phú – không thể luyện.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ nghe được đệ nhất cái điều kiện sau, tựu lập tức buông tha đối với nó thăm dò, hắn nội gia chân khí đã có không cạn hỏa hầu, cũng không thể vứt đi hết chính mình công lực, đi học cái này uy lực còn không biết thế nào công phu a.",
      "dich": "Lệ Phi Vũ sau khi nghe điều thứ nhất, lập tức bỏ đi sự quan tâm đối với nó, nội gia chân khí của hắn đã có hỏa hậu không ít, không thể phế đi công lực của chính mình, đi học cái loại kiếm pháp mà uy lực còn không biết ra sao này.",
      "approved": true
    },
    {
      "convert": "Tùy theo Lệ Phi Vũ đối thứ này bí tịch hoàn toàn mất hết hứng thú, hắn tựu không muốn ở chỗ này lại ngốc xuống dưới.",
      "dich": "Theo đó Lệ Phi Vũ đối với cái bí tịch này hoàn toàn mất đi hứng thú, hắn không muốn tiếp tục ở tại đây nữa.",
      "approved": true
    },
    {
      "convert": "Hắn khởi thân chuẩn bị cáo từ trở về, trước khi đi, hắn dặn dò Hàn Lập: Mau chóng đem những thứ này bí tịch sao chép tới dưới, tại lần sau gặp mặt lúc, hắn sẽ đem nguyên kiện lại đều mang trở về.",
      "dich": "Hắn đứng dậy chuẩn bị cáo từ trở về, trước khi đi hắn dặn dò Hàn Lập: Mau mau đem bí tịch này sao lục lại, lần sau gặp nhau, hắn phải đem tất cả mang về.",
      "approved": true
    },
    {
      "convert": "Phải biết rằng những thứ này bí tịch, tuy rằng không bị cái khác người coi trọng, nhưng như vậy một đống lớn đông tây biến mất thời gian dài, vẫn là lại làm cho người ta chú ý đấy.",
      "dich": "Phải biết rằng bí tịch này mặc dù người khác không trọng thị nhưng nếu một đống này bị mất trong thời gian dài cũng sẽ khiến cho người khác chú ý.",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ ly khai không lâu, Hàn Lập cũng ly biệt nơi đây.",
      "dich": "Lệ Phi Vũ rời đi không lâu, Hàn Lập cũng ly biệt nơi này.",
      "approved": true
    },
    {
      "convert": "Cả phiến sơn mạch khoác lấy nhất tầng mỏng manh vụ khí, lộ ra có chút ảm đạm, chật hẹp hai bên đường núi sinh trưởng thành phiến rừng lá kim, một trận gió núi thổi qua cánh rừng sau, phát ra \"Sột soạt soạt\" tiếng vang, hai bên nhánh cây cũng tùy theo giương nanh múa vuốt yêu dị khởi lai.",
      "dich": "Khắp núi non khoác một tầng sương mù bàng bạc, có chút ảm đạm, tại hai bên sơn đạo chật hẹp này sinh trưởng tạo thành một rừng tùng bách, sau khi một trận gió núi thổi qua, phát ra tiếng vang 'Rì rào rì rào', những nhánh cây hai bên cũng theo đó mà trở nên yêu dị, giương nanh múa vuốt.",
      "approved": true
    },
    {
      "convert": "Hàn Lập đi tại như vậy có chút yêu quỷ dị đường núi thượng, vội vã hướng lấy Thần Thủ Cốc phương hướng tiến đến.",
      "dich": "Hàn Lập ở trên sơn đạo có chút quỷ dị này, lập tức vội vã chạy về phía thần thủ cốc.",
      "approved": true
    },
    {
      "convert": "Bởi vì khởi hành thời gian có chút quá muộn, tại đi đến nửa đường thời điểm, sắc trời tựu hoàn toàn đen tới dưới.",
      "dich": "Bởi vì thời gian trở về có chút quá muộn nên tại nửa đường thì sắc trời đã trở nên hoàn toàn tối đen.",
      "approved": true
    },
    {
      "convert": "Nếu không phải tự giữ Trường Xuân Công tại thân, tại ban đêm ngược lại khiến đôi mắt càng thêm nhạy bén, Hàn Lập tuyệt sẽ không tại như thế hôn ám hoàn cảnh hạ lên đường, phải biết rằng này đầu đường nhỏ cũng không tốt đi, một đường phía trên đi quẹo trái rẽ phải hiểm yếu chỗ, không cẩn thận liền có phát sinh vấn đề có thể, từ đó ném mất mạng nhỏ.",
      "dich": "Nếu không có Trường Xuân Công trong người, ban đêm làm cho hai mắt càng thêm nhạy cảm, Hàn Lập tuyệt sẽ không chạy trong hoàn cảnh hôn ám như vậy, phải biết rằng đường nhỏ này không dễ đi, trên đoạn đường này khi thì quẹo trái, khi thì rẽ phải, đích xác là một chỗ hiểm yếu, nếu không để tâm sẽ phát sinh sự việc ngoài ý muốn, theo đó mà đi tong cái mạng nhỏ.",
      "approved": true
    }
  ]
}