{
  "next": {
    "id": 39,
    "title": "Chương 39: Điều kiện biến thái"
  },
  "previous": {
    "id": 37,
    "title": "Chương 37: Tam bất luyện"
  },
  "title": "Chương 38: Đêm gặp gian tế",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/obic",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 38: Đêm gặp gian tế",
      "lines": [
        "Đi tại đen thùi lùi rừng rậm trong, Hàn Lập cảnh giác mở ra chính mình xúc giác, tại phổ thông mắt người trung đã mơ hồ không rõ đường núi, đối hắn mà nói, lại giống như ban ngày một dạng trông thật rõ ràng.",
        "Hắn như thế cẩn thận, không phải tại đề phòng sơn lâm trong dã thú, mà là một chủng đã dưỡng thành bản năng phản ứng.",
        "Phải biết rằng, từ khi Thất Huyền Môn chuyển đến Thải Hà Sơn Mạch, sơn lâm trung vốn liền không nhiều lớn nhỏ động vật, sớm đã bị dần dần quét dọn một trống, không phải nói hung mãnh loại thú, tựu là dã ngoại các chủng độc xà, cũng phần lớn thành rồi đông đảo đệ tử trong bụng chi vật.",
        "Chủng này từng li từng tí, tại không rõ hoàn cảnh hạ, tùy thời bảo trì tai thính mắt tinh tập tính, không phải hắn trời sinh có đủ đấy.",
        "Mà là lần trước từ Mặc đại phu thủ trung thoát thân sau đó, trải qua nhiều lần cân nhắc, đặc ý hậu thiên bồi dưỡng được tới đấy.",
        "Chủng này tốt lành tập tính, sẽ để cho hắn tại về sau đủ loại hành động trung, tránh khỏi không ít ngoài ý muốn phát sinh, đem nguy hiểm hệ số giảm xuống đến thấp nhất giới hạn.",
        "Gió núi tựa hồ càng thổi càng lớn rồi, một trận tiếp lấy một trận \"Ô ô\" vang lên, khiến người có chút sởn hết gai ốc.",
        "Xa xa Hàn Lập tựu cảm thấy, chính mình nhanh ra cánh rừng biên giới.",
        "Hắn nhẹ nhàng xuất một hơi thở, tại này ô hắc rừng rậm trong một mình hành tẩu, để trong lòng hắn quả thực bị đè nén không ít.",
        "Hàn Lập nhanh hơn bộ pháp, bước chân bước so vừa rồi càng lớn một chút, tựa hồ muốn phải mau chóng đi ra phiến này rừng cây.",
        "Đột nhiên, một trận mãnh liệt gió núi, nghênh diện thổi qua tới.",
        "Tại gió núi qua đi, Hàn Lập bỗng nhiên dừng lại chính mình cước bộ, tựa hồ phát hiện chút cái gì dị thường, hắn nhíu hạ chân mày, sau đó lệch đi cái cổ, nghiêng tai lắng nghe khởi lai.",
        "Một lát sau, Hàn Lập thần sắc chầm chậm ngưng trọng hẳn lên, bên tai truyền đến mơ mơ hồ hồ tiếng bước chân, tuy rằng cước bộ chủ nhân bộ pháp rất nhẹ, cách Hàn Lập cũng rất xa, nhưng đích đích xác xác là hai cái người chính hướng hắn đâm đầu đi tới, hơn nữa cách hắn càng ngày càng gần.",
        "Thân thể nhẹ nhàng một lóe, Hàn Lập linh miêu loại trốn vào bên đường rừng rậm trung, nhanh nhẹn mà lặng yên vô thanh.",
        "Cách đường nhỏ vài chục trượng xa một cây đại thụ sau, hắn thân ảnh ngừng lại, cả thảy thân thể gập cuốn thành một đường cong, che giấu tại thân cây sau, từ cây chính diện nhìn lại, một tia Hàn Lập thân hình đều nhìn không thấy.",
        "Tìm hảo chỗ ẩn thân sau, Hàn Lập hơi chút an tâm xuống.",
        "Không phải hắn thật quá mức mẫn cảm, mà là tại như vậy vắng vẻ địa phương, tại này chủng trăng đen gió lạnh thời điểm, sẽ có hai người người tới nơi đây, thực sự có chút không hợp với lẽ thường, tám chín phần mười, là có chút không thể gặp người sự tình.",
        "Hắn cũng không hy vọng, vì đánh vỡ người khác việc riêng mà dẫn phát sát cơ, bị người truy sát diệt khẩu.",
        "Bất quá, nếu như tại tự thân an không việc gì, không có nguy hiểm tình huống hạ, đi nghe chút người khác tiểu bí mật, Hàn Lập vẫn là rất vui lòng làm tới đấy.",
        "Hắn tịnh không phải cứng nhắc ngụy quân tử, như loại này đưa tới cửa chuyện tốt, là không lại chối từ ngoài cửa.",
        "\"... Hạ sơn đấy... An bài tốt... Thời gian... Người... Bang chủ...\"",
        "Từng trận đè thấp thanh âm thoại ngữ, đứt quãng từ nơi xa truyền qua tới, lúc này sơn thượng gió thổi rất lớn, đại bộ phận tiếng nói đều bị cuồng phong thổi trúng thất linh bát tán, chỉ có một phần nhỏ lời nói tiếng, truyền vào hắn trong tai.",
        "Hàn Lập ngạc nhiên, không nghĩ tới đúng thật nghe trộm được không thể ngờ bí mật, tại này phương viên mấy trăm dặm thổ địa thượng, có thể được xưng là bang chủ đấy, cũng chỉ có Dã Lang Bang bang chủ \"Kim Lang\" Cổ Thiên Long, như vậy một vị bản môn đại địch, tại chỗ này bị nghe được, thực sự có chút ý vị sâu xa.",
        "Cổ Thiên Long người này, tại Thất Huyền Môn đệ tử cảm nhận trung, là cái chính cống khát máu đại ma đầu.",
        "Tại tin đồn trung, hắn cao lớn vạm vỡ, mặt xanh nanh vàng, tính tình bạo ngược, một ngày ba bữa muốn ăn sống thịt người, uống sống máu người, giống như phi nhân một dạng tồn tại, quả thực hù dọa môn nội không ít trẻ tuổi đệ tử.",
        "Bất quá, theo Lệ Phi Vũ đã nói, thực tế tình huống tịnh không như thế.",
        "Cổ Thiên Long người này, chẳng những dài tịnh không cao lớn dọa người, còn rất gầy yếu tuấn tú, tuổi tác cũng không lớn, mới ba mươi xuất đầu, vừa vặn cùng tin đồn trung tương phản.",
        "Nhưng hắn động một chút lại giết người thiết huyết tính cách, lại cùng truyền thuyết trung một dạng chân thực đáng sợ, nếu không bằng hắn tướng mạo, thế nào trấn được mã tặc xuất thân cái khác bang chúng.",
        "Hàn Lập hồi tưởng một nhoáng có liên quan Cổ Thiên Long ký ức, trong lòng hít vào một ngụm khí lạnh, vội vàng đem thân thể cuộn rút lợi hại hơn chút, hô hấp biến đổi trầm thấp khởi lai.",
        "\"... Một lần này... Trộm... Danh sách muốn... Hạ thủ đấy...\"",
        "Lại từng trận thì thầm tiếng, mơ mơ hồ hồ truyền qua tới, so vừa rồi muốn rõ ràng rất nhiều, lúc này hai cái người tương ứng cách Hàn Lập càng gần chút.",
        "Hàn Lập không dám lớn tiếng xuất khí, biết rõ chính mình nếu như bị phát giác, chỉ có đường chết một đầu, hai người này khẳng định là Dã Lang Bang phái tới gian tế, tuyệt sẽ không để người thứ ba sống sót biết rõ bọn hắn bí mật.",
        "\"... Kế hoạch... Muốn... Không... Nhanh...\"",
        "Chầm chậm đấy, hai người này giao đàm thanh âm, thấp hơn khởi lai, xem ra nói tới sự tình hạch tâm chỗ.",
        "Lại qua trong một giây lát, thanh âm lại phóng đại một chút, nhưng tiếp lấy liền lại cũng nghe không rõ ràng lắm, chỉ có hồ hồ phong thanh từ bên tai mà qua, bọn hắn đã đi qua Hàn Lập trước mặt đoạn này đường núi, thân ảnh dần dần địa rời xa.",
        "Nhất thời nửa khắc, Hàn Lập vẫn nằm ở sau cây không dám lộn xộn, thẳng đến dùng Trường Xuân Công xác định mấy chục trượng nội đích xác không có người thứ hai về sau, mới chậm rãi bò lên.",
        "Lần này, hắn coi như nhặt về một cái mạng, may mắn là sớm trước phát hiện hai danh gian tế động tĩnh, nếu không liền muốn cùng hai người này nghênh diện đụng phải.",
        "Lấy đối phương thân phận đến xem, chính mình khẳng định là bị diệt khẩu hạ tràng, càng đáng buồn chính là, lấy chính mình thân thủ mà nói, liền mảy may chạy ra ngoài hy vọng đều không tồn tại.",
        "Hàn Lập tại nguyên địa không có động, dùng ngón tay nhẹ nhàng ma sát dưới cằm, ngắm nhìn hai người biến mất phương hướng, thần tình thoáng chút đăm chiêu.",
        "Từ bọn hắn không hoàn chỉnh giao đàm nội dung để phán đoán, đối phương giống như tại gần đây nội, muốn áp dụng nào đó đối Thất Huyền Môn bất lợi hành động, mà này hành động là cùng phần nào danh sách có thêm không nhỏ quan hệ.",
        "Càng làm Hàn Lập ngoài ý muốn sự, dù cho không có nhìn thấy hai người này cụ thể thân hình, dạng mạo, nhưng trong đó một người thanh âm, bị hắn cấp nhận ra được.",
        "Tuy rằng chỉ đánh qua một hai lần quan hệ, thế nhưng dựa vào khác với phổ thông người siêu thường ký ức, hắn vẫn là đem lúc giao đàm người nào đó, cùng sơn thượng đầu bếp phòng vị kia không bắt mắt quản sự, nghĩ đến một khởi.",
        "Vị này bán qua thỏ tử cấp hắn, tại hắn trong ấn tượng thích chiếm tiểu tiện nghi, lưu lại râu cá trê, một mặt con buôn hình tượng người, sẽ là Dã Lang Bang phái tới gian tế, này thật đúng là lệnh Hàn Lập thần kinh lớn nhận khảo nghiệm.",
        "Bất quá quay đầu nhớ rồi một nhoáng, cũng không phải cái gì quá ngoài người dự đoán sự, chỉ có như vậy thân phận, mới có thể thường xuyên tới lui sơn thượng hạ sơn, truyền đạt tin tức lúc mới sẽ không khiến cho người khác chú ý."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/jyna",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 38: Đêm gặp gian tế",
      "lines": [
        "Đi ở trong rừng tăm tối, Hàn Lập cảnh giác nên mở hết giác quan của mình, trong mắt người bình thường thì sơn đạo này mơ hồ, không rõ nhưng đối với hắn mà nói lại giống như ban ngày vậy, có thể nhìn một cách rõ ràng được.",
        "Hắn cẩn thận như thế, không phải đề phòng dã thú trong rừng, mà là một loại phản ứng bản năng đã luyện thành.",
        "Phải biết rằng từ khi Thất Huyền môn chuyển đến Thải Hà sơn, trong núi rừng vốn không nhiều động vật lắm, sớm đã dần dần bị săn bắt không còn nữa, đừng nói là mãnh thú, ngay cả các loại độc xà cũng đều ở trong bụng của đông đảo đệ tử.",
        "Sự cẩn thận hết sức này, trong hoàn cảnh không rõ, tùy thời bảo trì tai mũi đôi mắt sáng chính là không phải hắn trời sanh mà có.",
        "Mà sau khi từ trong tay Mặc đại phu thoát thân lần trước, trải qua quá nhiều lo lắng, nên sau này cố ý hình thành tập tính tốt này.",
        "Chính nó giúp cho hắn sau này trong nhiều hành động tránh khỏi không ít phiền phức phát sinh ngoài ý muốn, đem nguy hiểm giảm xuống mức thấp nhất.",
        "Gió núi tựa hồ càng thổi càng lớn, từng trận liên tiếp \"Vù vù\" vang lên, làm cho người ta có chút sởn tóc gáy.",
        "Hàn Lập xa xa cảm thấy, chính mình đã nhanh đi ra khỏi bờ rừng.",
        "Hắn nhẹ nhàng thở ra một hơi, ở trong rừng rậm đen thui hành tẩu một mình, làm cho hắn có không ít áp lực trong lòng.",
        "Hàn Lập bước chân so với lúc trước càng lớn hơn, tựa hồ muốn phải đi ra khỏi rừng cây này nhanh hơn một chút.",
        "Đột nhiên, một trận gió núi mãnh liệt thổi thốc ngược tới.",
        "Khi gió núi đã đi qua, Hàn Lập đột nhiên cước bộ ngừng lại, tựa hồ phát hiện một điều gì đó dị thường, hắn nhăn mặt nhíu mày, sau đó lắng nghe.",
        "Một lát sau, thần sắc Hàn Lập tư từ trở nên ngưng trọng, bên tai loáng thoáng truyền đến tiếng bước chân, mặc dù tiếng cước bộ của chủ nhân rất nhẹ, cách Hàn Lập cũng rất xa nhưng chính xác là hai người đang hướng về phía hắn đi tới, hơn nữa cách hắn càng ngày càng gần.",
        "Thân thể nhẹ nhàng chợt lóe, Hàn Lập như linh miêu ẩn vào trong rừng rậm hai bên đường, nhanh nhẹn mà lặng yên không tiếng động.",
        "Khi cách đường nhỏ vài chục trượng, sau một cây đại thụ, thân ảnh hắn ngừng lại, cả thân thể co nhỏ lại, che dấu phía sau thân cây, từ phía trước đại thụ nhìn lại cũng không thấy được thân hình hắn.",
        "Sau khi tìm được chỗ ẩn thân tốt, Hàn Lập mới an tâm một chút.",
        "Không phải hắn mẫn cảm quá mức, mà là ở địa phương hẻo lánh này, cộng thêm đêm đen gió lớn, có hai người đi đến nơi đây, thật có chút không hợp với lẽ thường, tám chín phần là có sự tình không thể lộ ra.",
        "Hắn cũng không hy vọng, vì biết được ẩn tình của người khác mà phát sinh sát khí, bị người đuổi giết diệt khẩu.",
        "Bất quá nếu như tự thân bình an, không việc gì, dưới tình huống không có nguy hiểm thì đi nghe một chút bí mật của người khác Hàn Lập cũng rất thích.",
        "Hắn không phải là loại ngụy quân tử cứng nhắc, loại chuyện tốt này tống tiễn tới trước cửa nhà, tất sẽ không đóng cửa lại rồi.",
        "\"…xuống núi…an bài tốt…thời gian…bang chủ…người…\"",
        "Từng đoạn từng đoạn lời nói yếu đi, đứt quãng từ chỗ xa xa truyền tới, lúc này trên núi gió thổi rất lớn, đại bộ phận lời nói đều bị gió lớn cuốn đi tán loạn, chỉ có một ít truyền vào trong tai hắn.",
        "Hàn Lập ngạc nhiên, không nghĩ tới đúng là nghe được bí mật to lớn, trong phương viên mấy trăm dặm tại địa phương này, có thể được xưng là bang chủ đích xác cũng chỉ có Dã Lang bang bang chủ \"Kim lang\" Cổ Thiên Long, là một đại địch của bổn môn, ở chỗ này nghe được, thật sự có chút làm người ta suy nghĩ.",
        "Cổ Thiên Long người này, trong mắt Thất Huyền môn đệ tử, hoàn toàn là một đại ma đầu tắm máu.",
        "Nghe đồn hắn cao to và vạm vỡ, dữ tợn như ác quỷ, tính tình bạo ngược, một ngày ba bữa phải ăn thịt, uống huyết người sống, thật không phải là một người bình thường, thật sự là một hung thần hù dọa không ít nội môn đệ tử tuổi còn trẻ.",
        "Bất quá theo Lệ Phi Vũ nói, thực tế tình huống cũng không phải là như thế.",
        "Cổ Thiên Long người này, chẳng những không cao lớn dọa người, thêm nữa còn gầy yếu tuấn tú, tuổi cũng không lớn, mới khoảng ba mươi, hoàn toàn trái ngược với lời đồn.",
        "Nhưng hắn động cái là giết người, đáng sợ giống như truyền thuyết, nếu không với tướng mạo của hắn, như thế nào mới trấn áp được bọn bang chúng xuất thân từ mã tặc.",
        "Hàn Lập hồi tưởng một chút ký ức có liên quan đến Cổ Thiên Long, trong lòng đảo một ngụm lương khí, vội vàng đem thân thể co rút lại thêm một chút, hô hấp cũng trở nên trì hoãn.",
        "\"…lần này đây…lén trộm…danh sách phải…xuống tay…\"",
        "Lại một trận âm thanh nói nhỏ, loáng thoáng truyền tới, so với vừa rồi rõ ràng hơn rất nhiều, lúc này hai người hẳn là cách Hàn Lập gần hơn nhiều.",
        "Hàn Lập không dám phát ra tiếng động lớn, tự biết nếu mình bị phát giác, chỉ có một đường chết, hai người này khẳng định là do Dã Lang bang phái tới làm gian tế, tuyệt sẽ không để cho người thứ ba còn sống biết bí mật của bọn họ.",
        "'…kế hoạch… phải… không... mau chóng…'",
        "Thanh âm hai người nói chuyện với nhau một cách chậm rãi, càng ngày càng nhỏ hơn, xem bộ dáng đã nói tới hạch tâm của sự tình.",
        "Qua thêm một chút, thanh âm lại phát ra lớn hơn một ít, nhưng những điều tiếp theo cũng nghe không rõ ràng lắm, chỉ có mơ hồ theo tiếng gió bay ngang qua tai, bọn họ dĩ nhiên đã đi qua sơn đạo trước mặt Hàn Lập, thân ảnh dần dần cách xa.",
        "Nhất thời nửa khắc, Hàn Lập vẫn ở phía sau cây đại thụ, không dám lộn xộn, dùng Trường Xuân Công xác định đích xác trong vòng mười trượng không có người thứ hai, mới chậm rãi đứng lên.",
        "Lần này hắn xem như là lượm được trở về cái mạng nhỏ, may mắn là đã phát hiện động tĩnh của hai gã gian tế trước, nếu không sẽ đâm đầu đụng tới chúng.",
        "Nếu đối phương hỏi tới thân phận, chính tự mình khẳng định kết quả sau cùng sẽ bị diệt khẩu, đáng buồn hơn nữa chính là với thân thủ của mình mà nói ngay cả một tia hy vọng chạy đi cũng không có.",
        "Hàn Lập đứng tại chỗ không động tĩnh, dùng ngón tay nhẹ nhàng khe khẽ xoa cằm, ngưng ánh mắt nhìn phương hướng hai người kia biến mất, ánh mắt có điều suy tư.",
        "Từ nội dung nói chuyện không hoàn chỉnh của bọn họ mà phán đoán, đối phương hình như trong thời gian gần tới đây, muốn ra tay hành động bất lợi đối với Thất Huyền môn, mà hành động này cùng với danh sách kia có quan hệ không nhỏ.",
        "Còn có một việc ngoài ý muốn của Hàn Lập, cho dù không có chứng kiến hình dáng cụ thể của hai người nọ, nhưng thanh âm của một người trong đó bị hắn nhận ra.",
        "Mặc dù chỉ nói chuyện với nhau một hai lần, nhưng bằng vào trí nhớ vượt xa người thường, hắn đem người nói chuyện kia với vị đại quản sự phòng bếp tầm thường ở trên núi liên hệ với nhau.",
        "Vị quản sự trù phòng này khi bán con thỏ cho hắn, để lại ấn tượng tốt trong lòng hắn, ông ta có bộ râu chữ bát, vẻ mặt đích thị là loại người buôn bán, nhưng lại là gian tế Dã Lang bang phái tới, thật đúng là làm cho thần kinh Hàn Lập có đợt khảo nghiệm thật lớn.",
        "Bất quá suy nghĩ ngược lại một chút cũng không phải có cái gì ngoài dự đoán của mọi người, chỉ có thân phận như vậy, mới có thể thường xuyên lên xuống núi truyền tin tức thì sẽ không khiến cho người khác chú ý."
      ]
    }
  },
  "currentWorkingLine": 44,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43
  ],
  "approved": true
}