{
  "next": {
    "id": 40,
    "title": "Chương 40: Bí kỹ uyên nguyên"
  },
  "previous": {
    "id": 38,
    "title": "Chương 38: Đêm gặp gian tế"
  },
  "title": "Chương 39: Điều kiện biến thái",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/qsmv",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 39: Không giống bình thường điều kiện",
      "lines": [
        "Mặt khác một danh gian tế thanh âm, Hàn Lập cảm thấy rất lạ lẫm, tương ứng chưa hề gặp qua người này, bất quá từ thanh âm để phán đoán, niên kỷ tương đối thanh, ước chừng hai mươi mấy tuổi bộ dạng.",
        "Đáng tiếc Hàn Lập là vì bảo hiểm lý do, không dám len lén nhòm lên một mắt, lo sợ hai người này công lực tinh thuần, có thể cảm ứng được chính mình mục quang thăm dò, từ đó bị bọn hắn phát hiện có ngoại nhân tại phụ cận, vậy thì được không bù mất rồi.",
        "Kinh lịch chuyện này sau đó, về sau đường xá phi thường bình tĩnh.",
        "Hàn Lập tại cơm tối thời gian trôi qua rất lâu sau, chung quy trở lại chỗ ở.",
        "Giống thường ngày một dạng, Mặc đại phu đối Hàn Lập thần bí trở về, liền liếc mắt nhìn hứng thú đều không có, bình thường trừ tống chút điều phối hảo dược vật bên ngoài, hắn đối Hàn Lập hết thảy hành vi cử chỉ, hoàn toàn là mặc kệ buông xuôi.",
        "Hàn Lập nếu không phải nhìn thấy Mặc đại phu đưa tới dược vật, đều là lần trước hạ sơn lúc thu thập quý báu dược tài điều phối mà thành, còn tưởng rằng đối phương đã buông tha đối hắn chờ mong, có cái gì khác ác độc quỷ kế đang chuẩn bị lấy.",
        "Hiện tại Hàn Lập, đối Mặc đại phu đưa tới cái gọi là trân quý chi dược, hoàn toàn đã không để vào mắt, nhưng là vì không để đối phương sinh nghi, vẫn là lại bóp lấy cái mũi nuốt vào tới.",
        "Hắn đảo không sợ đưa tới trong dược pha tạp có độc, đối phương hiện tại hại rồi hắn, chỉ lại tương đương đồng thời cũng hại rồi chính mình.",
        "Đối với trên nửa đường gặp Dã Lang Bang gian tế, Hàn Lập tại trở về trên đường, liền nghĩ đến ứng phó hảo biện pháp.",
        "Hắn chính mình tuy rằng đối Thất Huyền Môn không có quá sâu cảm tình, nhưng cuối cùng cũng là nửa cái nội môn đệ tử, thế nào cũng không có ý tứ đối dưới đáy mí mắt phát sinh nguy hại Thất Huyền Môn sự tình, mảy may cũng không quản không hỏi.",
        "Huống chi hắn sớm đã tìm đến thay chính mình xử lý chuyện này tối giai nhân tuyển —— Lệ Phi Vũ, Lệ đại sư huynh.",
        "Theo Hàn Lập quan sát, có lẽ là ăn uống \"Trừu Tủy Hoàn\" duyên cớ, Lệ Phi Vũ danh lợi chi tâm so thường nhân trọng rất nhiều, có thêm không nhỏ dã tâm, hắn một mực mơ ước tiến vào Thất Huyền Môn cao tầng, trở thành càng bị người soi mói tiêu điểm.",
        "Hàn Lập từng phỏng đoán, đối phương đại khái là muốn tại tối hậu thời gian nội, để chính mình càng thêm điên cuồng, càng thêm phong quang a.",
        "Như nay, chính mình đem như vậy một kiện đại công lao, tự mình đưa tới tận cửa, tất nhiên sẽ khiến hắn vui vẻ không thôi, vậy cũng là trả hắn lấy kiếm phổ đại nhân tình.",
        "Vừa nghĩ tới \"Trát Nhãn Kiếm Phổ\", Hàn Lập trong lòng, từng trận kích động không thôi.",
        "Đối có liên quan \"Trát Nhãn Kiếm Phổ\" sự, hắn đối hảo hữu tịnh không có bịa đặt, này kiếm phổ đích xác không thích hợp đối phương tu tập, nhưng có liên quan không ít chi tiết, Hàn Lập tịnh không có tiết lộ.",
        "Đối hắn mà nói, tại cái gì trước mặt người đều giữ lại một chút tiểu bí mật, là hắn sinh tồn không hai pháp tắc.",
        "Dù cho đối phương nhìn lên tới cùng mình thân mật gắn bó, cũng không hề ngoại lệ.",
        "Bất quá, những thứ này trên bí tịch ghi chép đông tây, thật đúng là cùng phổ thông võ học khác nhau rất lớn.",
        "Tại Hàn Lập nhìn tới, cùng kia nói là kiếm pháp, chẳng bằng xưng là kiếm kỹ tương đối thích hợp, nó hoàn toàn là một chủng tổng hợp thiên thời, địa lợi, nhân hòa các loại nhân tố ám sát bí thuật, là mười phần hiếm thấy đấy, kiếm xuất tức tử thuần túy kỹ thuật giết người.",
        "Tại này chút sách trung, miêu tả tại bất đồng hoàn cảnh hạ, tại bất đồng thời gian, lợi dụng tự thân khổ luyện quỷ bí kiếm kỹ, đối địch nhân một kiếm tất sát đủ loại kỹ xảo.",
        "Nó dạy cho học này kiếm kỹ người, mượn dùng nơi chỗ địa thế từng cọng cây ngọn cỏ, cùng các chủng tia sáng cường nhược giác độ bất đồng, cấp đối thủ tạo thành thị giác thượng sai lầm, tại trong nháy mắt liền bắt trụ địch nhân nhược điểm, xem thấu đối phương sơ hở, tại trong chốc lát kích sát đối thủ.",
        "Đây là một loại phi thường chú trọng kỹ xảo tính bí kỹ, không có một chút thiên phú, là không khả năng lĩnh ngộ quán thông kiếm pháp này đấy.",
        "Cho nên luyện này bí kỹ người, phải là ngũ giác qua người, thị lực thính giác loại đều viễn siêu phổ thông người rất nhiều, mới có hy vọng luyện tới sở thành.",
        "Như chỉ vẻn vẹn ở trên điều kiện còn chưa tính, tổng có một chút đệ tử lại vì tham lam nó uy lực, mà đi tuyển chọn nó.",
        "Nhưng quá phận chính là, nó còn có càng thêm hà khắc điều kiện, yêu cầu tu luyện này bí kỹ người, không thể có tinh thuần nội lực tại thân, nếu không lại vì cùng vận kình phát lực kỹ xảo loại tương hỗ chạm, mà tu luyện được vạn phần gian nan.",
        "Dù cho may mắn qua ải thành công, tại trong thực chiến cũng sẽ vì chân khí tại thể nội vô cùng vượng thịnh, kiếm chiêu lại bất tri bất giác tùy theo sản sinh biến hình, cấp đối thủ lưu xuống không nhỏ sơ hở, từ đó rước xuống sát thân đại họa.",
        "Như vậy một cái điều kiện, trên căn bản là đoạn tuyệt đại bộ phận người tu luyện ý đồ, phải biết rằng trên giang hồ một mực đều có \"Luyện quyền không luyện công, đến cùng công dã tràng\" tục ngữ",
        "Đối với bọn hắn mà nói, không tu luyện nội công là cái thiên đại kiêng kị, là vì này không ra danh không thấu kiếm pháp, mà buông tha tự thân chân khí tu hành, kia thật đúng là thành rồi giang hồ trò cười lớn.",
        "Bởi như vậy, chỉ còn lại rải rác không nhiều mấy người, còn có tiếp tục tu luyện dự định.",
        "Nhưng những người này, liền tính còn có thiên phú, chân khí phương diện cũng không thành vấn đề, như vậy còn có tối hậu một cái ải khó kẹt tại nơi đó, triệt để bỏ đi bọn hắn tiếp tục dây dưa xuống dưới ý niệm.",
        "Kia chính là loại này kiếm kỹ, vô cùng khổng lồ phức tạp chiêu thức, vô cùng rườm rà tinh tế ứng dụng điều kiện.",
        "Nhìn xem trong bao, kia một đống lớn dày đặc bí tịch, người bình thường liền có thể trông đã khiếp sợ.",
        "Trên cơ bản, mỗi bản kiếm phổ đều đại biểu một chiêu kiếm thức, mà mỗi cái kiếm chiêu lại sẽ bị phân chia làm trên trăm phân kiếm thức, mỗi cái phân thức còn muốn chú trọng tại bất đồng hoàn cảnh cùng bất đồng thiên thời hạ, thi triển lúc đủ loại bất đồng kỹ xảo loại.",
        "Như thế khổng lồ kiếm kỹ số lượng, không phải nói là tu luyện, tựu là nhìn cũng sẽ khiến người đau đầu không thôi, càng không phải nói còn cần đem kia toàn bộ nhớ kỹ, lại tự hành lĩnh ngộ thực tiễn.",
        "Ở trên biến thái tu tập điều kiện, không biết trở ngại bao nhiêu hữu tâm học kiếm pháp này đệ tử, khiến bọn hắn đối sáng lập này tuyệt kỹ trưởng lão, tại trong lòng thầm mắng không thôi.",
        "Tùy theo thời gian trôi qua, Thất Huyền Môn thượng hạ dần dần đấy, đối kiếm pháp này mất đi rồi hứng thú, cho rằng sẽ không thể nào có người luyện thành môn này võ công, bộ này võ học đại khái là vị kia trưởng lão trước khi chết, bằng không lung tung bịa đặt mà thành, nếu không tại sao có thể có như thế khác thường tu luyện điều kiện đâu?",
        "Đây rõ ràng là tại làm khó dễ không biết nó chi tiết chúng đệ tử, thế là những thứ này bí tịch cũng liền bị đem gác xó, lại cũng không người lại đến hỏi thăm."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/qikg",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 39: Điều kiện biến thái",
      "lines": [
        "Thanh âm của gã gian tế còn lại kia, Hàn Lập cảm thấy rất xa lạ, hẳn là chưa bao giờ gặp qua người này, bất quá từ âm thanh phán đoán thì gã này tương đối trẻ, ước chừng khoảng hai mươi mấy tuổi.",
        "Đáng tiếc Hàn Lập vì muốn tự bảo vệ, không đủ dũng cảm len lén trộm nhìn một cái, sợ hai người này công lực tinh thuần, có thể cảm ứng được ánh mắt giám sát của mình, nếu bị bọn họ phát giác có ngoại nhân đang ở phụ cận thì không phải là hỏng mất hay sao.",
        "Sau khi kinh lịch qua chuyện này, sau này khi đi đường cần phải rất yên lặng.",
        "Sau khi cơm chiều đã qua rất lâu, Hàn Lập rút cuộc mới trở về chỗ ở.",
        "Giống như lúc trước, Mặc đại phu đối với việc Hàn Lập thần bí trở về, ngay cả liếc mắt nhìn cũng không có hứng thú, bình thường trừ khi đưa cho hắn dược vật tốt, Mặc đại phu đối với hết thảy cử chỉ, hành vi của Hàn Lập đều hoàn toàn để cho hắn tự do.",
        "Hàn Lập nếu không phải nhìn thấy Mặc đại phu đưa tới dược vật, được phối chế từ những dược liệu quý thu thập được khi ông ta xuống núi, còn tưởng rằng đối phương đã bỏ quên hy vọng đối với hắn, thêm nữa còn chuẩn bị quỷ kế độc ác gì đó.",
        "Hàn Lập bây giờ đối với việc Mặc đại phu đưa tới dược vật trân quý, hoàn toàn ghét cay ghét đắng nhưng vì không thể để cho đối phương nghi ngờ, hắn phải bịt mũi mà ăn.",
        "Hắn không sợ dược vật đưa tới có chứa chất độc, đối phương bây giờ hại hắn, cũng giống như tự hại chính mình.",
        "Đối với việc nửa đường gặp được đám gian tế của Dã Lang bang, Hàn Lập trên đường trở về nghĩ tới một biện pháp ứng phó cho thật tốt.",
        "Hắn tự mình đối với Thất Huyền môn không có cảm tình quá sâu, nhưng cuối cùng cũng là bán nội môn đệ tử, như thế nào lại trơ mắt nhìn sự việc nguy hại đến Thất Huyền môn phát sinh mà mặc kệ không hỏi.",
        "Huống chi hắn sớm tự mình đã chọn được người có thể xử lý chuyện này tốt nhất – Lệ Phi Vũ – Lệ đại sư huynh.",
        "Theo Hàn Lập quan sát, có lẽ duyên cớ ăn \"Trừu tủy hoàn\" của Lệ Phi Vũ chính là trong lòng hắn danh lợi so với người bình thường được xem trọng hơn rất nhiều, hắn có dã tâm không nhỏ, hắn vẫn mộng tưởng tiến vào cao tầng của Thất Huyền môn, trở thành tiêu điểm được chú ý của mọi người.",
        "Hàn Lập từng nghĩ rằng, đối phương đại khái muốn trong thời gian cuối cùng, làm cho mình càng thêm điên cuồng, càng thêm huy hoàng.",
        "Hôm nay chính tự mình tống tiễn tới cửa nhà hắn một đại công lao như vậy, tất sẽ làm hắn nhảy nhót vui sướng không thôi, coi như là báo đáp lại ân tình về kiếm phổ mà Hàn Lập đã nhận lấy.",
        "Vừa nghĩ đến \"Trát nhãn kiếm pháp\", Hàn Lập trong lòng lại kích động một trận không thôi.",
        "Đối với sự việc có liên quan đến \"Trát nhãn kiếm pháp\", hắn đối với bạn tốt cũng không có nói xạo, kiếm phổ này đích xác là không thích hợp cho đối phương tu luyện, nhưng có không ít chi tiết liên quan mà Hàn Lập không có thổ lộ.",
        "Đối với Hàn Lập mà nói, bất luận trước mặt kẻ nào cũng phải giữ lại một chút ít bí mật, chính là cách duy nhất để hắn sinh tồn.",
        "Cho dù đối phương thoạt nhìn cùng với chính mình thân thiết, không có gian dối, nhưng cũng không phải là ngoại lệ.",
        "Bất quá những gì trên bí tịch ghi lại cùng với võ học bình thường thật đúng là khác xa nhau.",
        "Theo ý Hàn Lập, gọi là kiếm pháp không bằng gọi là kiếm kỹ dường như thích hợp hơn, bí tịch này hoàn toàn là một loại tổng hợp thiên thời, địa lợi, nhân hòa cùng các loại nhân tố ám sát bí thuật, đúng là hết sức hiếm thấy, kiếm xuất ra thuần túy là kỹ thuật giết người.",
        "Trong những bí tịch này miêu tả dưới những hoàn cảnh khác nhau, những thời điểm khác nhau, lợi dụng sự tự thân khổ luyện quỷ bí kiếm kỹ, khi đối địch một kiếm tất sát phải dùng đủ loại kỹ xảo.",
        "Bí tịch dạy cho người học kiếm kỹ này, mượn vị trí địa thế của mỗi nhành cây ngọn cỏ cùng các góc độ khác nhau của ánh sáng mạnh yếu, làm cho thị giác đối thủ bị sai lầm, trong nháy mắt chộp lấy nhược điểm, sơ hở, trong giây lát giết chết địch nhân.",
        "Đây là một loại bí kỹ với các kĩ xảo phi thường khó khăn, không có một điểm thiên phú đúng là không có khả năng lĩnh ngộ, hiểu thấu nó.",
        "Cho nên người luyện bí kỹ này phải là một người có ngũ quan, thị lực, thính giác đều phải hơn người bình thường rất nhiều, mới có hi vọng luyện thành.",
        "Nếu chỉ đơn thuần vượt qua những điều kiện kia, thì ít nhất cũng đã có một số đệ tử vì tham lam uy lực của nó mà tập luyện rồi.",
        "Nhưng quá đáng chính là có thêm một điều kiện càng hà khắc, yêu cầu người tu luyện bí kỹ không thể có nội lực tinh thuần ở trong người, nếu không người tập cùng với kỹ xảo vận kình phát lực sẽ mâu thuẫn nhau, muốn tu luyện được thì khó khăn vạn phần.",
        "Cho dù may mắn thành công vượt qua, trong thực chiến cùng với chân khí tràn đầy trong cơ thể, kiếm chiêu đột nhiên bất tri bất giác sinh ra biến đổi thì sẽ giúp cho đối thủ thấy được sơ hở không nhỏ, từ đó sẽ đem lại đại họa sát thân.",
        "Một cái điều kiện như vậy cơ bản đã đoạn tuyệt đại bộ phận người có ý đồ tu luyện, phải biết rằng trên giang hồ có câu tục ngữ \"Luyện quyền không luyện công, cuối cùng cũng như không\".",
        "Đối với bọn họ mà nói, không tu luyện nội công đúng là một điều kiêng kỵ rất lớn, nếu luyện kiếm pháp mà tự mình từ bỏ tu hành chân khí, vậy thật sự trở thành trò cười lớn trên giang hồ rồi.",
        "Cứ như vậy, có thể còn lại bao nhiêu người tiếp tục tu luyện đây.",
        "Những người này cho dù có thiên phú đi nữa, về phương diện chân khí cũng không thành vấn đề, còn có thêm một cửa ải cuối cùng khó khăn, phức tạp nữa, hoàn toàn làm bọn họ bỏ đi ý niệm trong đầu dây dưa với nó.",
        "Đó chính là loại kiếm kỹ này có chiêu thức vô cùng phức tạp, điều kiện áp dụng vô cùng chi tiết, tỉ mỉ.",
        "Nhìn một đống bí tịch trong bọc đồ, người bình thường đã sợ hãi rồi.",
        "Trên cơ bản, mỗi kiếm phổ đều đại biểu cho một chiêu kiếm, mà từng chiêu kiếm này lại phân chia thành hàng trăm phân thức kiếm, mỗi một phân thức kiếm giảng giải dưới hoàn cảnh, thiên thời khác nhau, khi thi triển đúng là đủ loại kỹ xảo bất đồng.",
        "Số lượng kiếm kỹ khổng lồ như thế, không nói là tu luyện, đến cả nhìn xem cũng sẽ làm cho người ta đau đầu không thôi, càng không muốn nói phải đem toàn bộ nhớ kỹ, lại thêm phải tự hành lĩnh ngộ thực tế.",
        "Ngoài điều kiện tu tập biến thái, đệ tử có lòng học bộ kiếm pháp này không biết còn gặp bao nhiêu trở ngại nên bọn họ đối với trưởng lão sáng tạo ra tuyệt kỹ này, trong lòng thầm mắng không thôi.",
        "Theo thời gian trôi qua, cao thấp, trên dưới Thất Huyền môn đối với loại kiếm pháp này mất đi hứng thú, cho rằng không có khả năng ai đó sẽ luyện thành môn võ công này, đại khái là vị trưởng lão kia trước khi chết, suy nghĩ lung tung tạo thành, nếu không tại sao lại có những điều kiện tu luyện kỳ cục như vậy chứ?",
        "Rõ ràng là làm khó dễ đệ tử tham khảo thấu hiểu nó, vì vậy bí tịch đã bị quẳng sang một bên, không ai dòm ngó, hỏi han tới nữa."
      ]
    }
  },
  "currentWorkingLine": 38,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37
  ],
  "approved": true
}