{
    "next": {
        "id": 41,
        "title": "Chương 41: Lưu ngôn dạ xuất"
    },
    "previous": {
        "id": 39,
        "title": "Chương 39: Điều kiện biến thái"
    },
    "title": "Chương 40: Bí kỹ uyên nguyên",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/ltoy",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 40: Bí kỹ nguồn gốc",
            "lines": [
                "Những thứ này phàn nàn người cũng không biết rõ, sáng lập này kiếm kỹ cái vị kia trưởng lão, kia bản thân vốn có cao thâm công lực, tại kia tráng niên lúc một lần giang hồ chém giết trung, bị đối thủ trong lúc vô tình phế bỏ, lại cũng vô pháp tu tập nội gia chân khí.",
                "Là vì sợ hãi chính mình tại môn trung địa vị rớt mạnh, này trưởng lão cũng không hướng cái khác người tiết lộ chuyện này, ngược lại từ lúc này làm ra một chủng võ công đại tiến, cao thâm mạc trắc cử động, giấu được môn trung lớn lớn nhỏ nhỏ mọi người.",
                "Nhưng hắn từ lúc này không có tự vệ chi lực, đây là không dung cải biến sự thật, từ đó trở đi, hắn liền một mực thâm nhập trốn tránh, dựa vào hơn người cơ trí, dĩ nhiên thẳng đến không có bị người khác phát hiện.",
                "Cái kia thời kì, chính là Thất Huyền Môn xưng bá Kính Châu toàn thịnh thời kỳ.",
                "Vị này trưởng lão tại phát hiện công lực xác thực vô pháp khôi phục lúc, tại tuyệt vọng phía dưới, lại lợi dụng thủ trung quyền lợi, lặng lẽ lừa gạt cái khác người cầm quyền, phái thủ hạ đánh lén rất nhiều không vì người sở tri thần bí tiểu môn phái.",
                "Từ những thứ này môn phái trung, hắn cưỡng ép hào đoạt rất nhiều không thể gặp người võ học bí tịch, ý đồ tìm ra một chủng không sử dụng nội lực, liền có thể vận dụng tuyệt đỉnh võ công xuất ra.",
                "Kết quả, trải qua mấy năm vơ vét, hắn đích xác tìm ra rất nhiều bất khả tư nghị bí kỹ, có thể kia trung, tịnh không có thích hợp hắn dùng võ kỹ.",
                "Hắn cực kỳ thất vọng.",
                "Danh này trưởng lão, cũng là một danh tài trí hơn người, tâm trí tuyệt đỉnh hạng người.",
                "Tại nản lòng thoái chí thời khắc, vậy mà nghĩ đến cầm trong tay đông đảo bí kỹ tiến hành lợi dụng, tới sáng tạo một môn là tự thân chế tạo tuyệt học xuất ra.",
                "Cái này ý niệm xúc động, để hắn chính mình cũng kích động không thôi, có thể sáng lập một môn đặc biệt võ học, là mỗi một danh võ nhân cả đời mộng tưởng, từ lúc này hắn tựu một phát không thể vãn hồi, một lòng dốc tại việc này thượng, nghiên cứu thực tiễn chính mình các chủng tưởng pháp.",
                "Tối hậu, vì sợ tục sự quấn thân, hắn thậm chí còn tiến vào bế quan trạng thái, đối ngoại giới môn phái chi tranh, cũng không tại hỏi đến.",
                "Sáng tạo một môn võ học, là một kiện phi thường khó khăn sự tình.",
                "Huống chi hắn chỗ muốn sáng lập võ học, hạn chế tính như vậy lớn, đã nếu không cần chân khí liền có thể sử dụng, còn muốn bao dung đông đảo bí kỹ, trở thành một môn cao thâm tuyệt đỉnh võ công.",
                "Này trước đó chưa từng có võ kỹ sáng lập, kia quá trình gian khổ, xa xa vượt ra khỏi hắn tưởng tượng, nhưng hắn cũng là một vị có đại nghị lực chi năng người, tại kinh hắn gần nửa đời người dốc hết tâm huyết, trải qua trước trước sau sau mấy chục năm dai dẳng quá trình, này bản Trát Nhãn Kiếm Phổ chung quy xuất thế.",
                "Vị này trưởng lão hưng phấn vạn phần, đương hào hứng hứng hướng môn nội cái khác người báo tin vui lúc, võ công vừa đại thành hắn, lại ngoài ý muốn phát hiện, Thất Huyền Môn đã hoàn toàn suy bại rồi.",
                "Cả môn phái, đang bị đông đảo lớn nhỏ bang phái vây công, tùy thời đều có toàn môn bị diệt nguy hiểm phát sinh.",
                "Danh này tuổi đã sáu mươi trưởng lão, vừa sợ vừa giận, tại đây nguy cấp thời khắc, lợi dụng chính mình vừa mới luyện thành quỷ dị kiếm kỹ, đại phát thần uy, liên tiếp đánh chết đông đảo cường địch, chấn nhiếp rồi còn lại đông đảo cao thủ, chính là để Thất Huyền Môn từ trùng trùng bao vây bên trong, giết ra một đầu đường máu, liền xông ra ngoài, là Thất Huyền Môn tiếp diễn lập hạ đầy trời đại công.",
                "Đáng tiếc chính là, mới có thể thoát hiểm, danh này trưởng lão liền đại nạn đã tới. Chỉ để lại đem hắn tâm huyết sở thành kiếm phổ để vào Thất Tuyệt Đường di mệnh, liền buông tay mà đi.",
                "Càng làm người tiếc nuối chính là, tại về sau tuế nguyệt trong, hậu bối đệ tử thẳng đến Hàn Lập mới thôi, lại không có người nào đi nếm thử tu luyện này công, để này minh châu một mực bụi mù đến nay, không thấy mặt trời.",
                "Hàn Lập đối dĩ vãng phát sinh những chuyện này, hoàn toàn cũng không biết rõ, kỳ thực liền tính biết rõ, cũng sẽ không có cái gì động tâm.",
                "Đối hắn mà nói, môn này kiếm kỹ thích hợp hắn tu luyện, có khả năng để hắn tại Mặc Đại Phu thủ trung bảo trụ mạng nhỏ, này là được rồi.",
                "Còn tại nó có lai lịch ra sao?",
                "Là ai sáng tạo?",
                "Hàn Lập là một chút hứng thú cũng không có, hắn là cái rất chú trọng hiện thực người, không có mảy may ích lợi sự, hắn là không lại phí tâm đi hiểu rõ đấy.",
                "Tại chính mình ốc nội, Hàn Lập điểm nổi lên ngọn đèn, nằm ở bàn gỗ trước, tại hôn ám dưới ánh đèn, tiếp tục liếc nhìn từng quyển bí tịch.",
                "Hắn không có ý định đi chân thực sao chép bí tịch, mà chuẩn bị bằng vào chính mình siêu thường ký ức, ngạnh sinh bắt bọn nó toàn bộ ghi khắc tại trong não hải, bởi như vậy, đã an toàn không sợ đánh rơi, cũng không cần lo lắng để lộ phong thanh nguy hiểm.",
                "Phải biết rằng, đối Mặc Đại Phu, hắn vẫn là bảo trì cực cao cảnh giác, sẽ không ngu xuẩn đến, cho rằng đối phương lại một điểm không theo dõi chính mình.",
                "Nếu là ốc nội xuất hiện nhiều như vậy bí tịch bản sao, chẳng phải là toàn bộ lộ nhân bánh, để Mặc Đại Phu đối chính mình sớm trước có rồi đề phòng.",
                "Kết hoàng sắc đăng diễm, \"Phốc\" một tiếng, bạo phát xuất một cái nho nhỏ hoa đèn xuất ra, nhắc nhở lấy Hàn Lập, thời gian đã qua thật lâu, tương ứng sớm đi nghỉ ngơi rồi.",
                "Có thể Hàn Lập đối này hoàn toàn không để ý, toàn bộ người đều trầm hãm tiến vào bí tịch trung thế giới, sách trung từng cái quỷ dị kỹ xảo, hoàn toàn hấp dẫn trụ hắn toàn bộ tâm thần.",
                "Tùy theo hoa đèn một cái tiếp một cái nứt ra, bị phản chiếu tại vách tường thượng nhân ảnh, cũng tùy theo lay động không thôi, lớn nhỏ bất định.",
                "Mà Hàn Lập bản nhân một mực ngồi ở chỗ kia, tơ vân không động, này một lên một xuống, hình thành yêu dị so sánh, lại cấp người ngoài một chủng hài hoà vô bì dị dạng cảm giác",
                "Thời gian tại một khắc chuông, một khắc chuông qua đi, Hàn Lập sau lưng ảnh tử, cũng từ rõ ràng dần dần biến thành mơ hồ, lại từ mơ hồ chầm chậm biến thành trống rỗng, phía ngoài sắc trời đã sáng rồi.",
                "Hàn Lập bất tri bất giác nghiền ngẫm cả thảy buổi tối.",
                "\"Ba\" một tiếng, tối hậu một cái lớn hoa đèn nổ bung rồi, ngọn đèn cũng tùy theo hoàn toàn dập tắt, Hàn Lập cuối cùng từ sách trung bị bừng tỉnh.",
                "Hắn ngẩng đầu nhìn xuống ngọn đèn, lại xem xét ngoài song cửa lượng quang, trong lòng cười khổ một hồi.",
                "Không nghĩ tới, chính mình vậy mà lại có một ngày, đối nghiên cứu giết người kỹ xảo, như thế si mê.",
                "Chính mình cùng trước đây thật là không hề cùng dạng rồi.",
                "Hàn Lập cảm khái hảo một trận, mới đứng dậy, ngoặt ngoặt cái cổ, hoạt động hoạt động tay chân, khiến toàn thân khớp xương phát ra \"Ba ba\" tiếng vang.",
                "Sau đó quay người lại, đẩy cửa đi đến ốc ngoại, từ phụ cận cái giếng sâu trung lấy một chậu nước lạnh, hảo hảo rửa mặt, khiến chính mình tinh thần một chấn, lại vận dụng Trường Xuân Công, khiến nó tại thể nội tuần tẩu một lần, cả đêm mỏi mệt tựu toàn bộ biến mất vô tung vô ảnh.",
                "Trải qua muộn màng đêm đọc cùng nghiên cứu, Hàn Lập đã biết rõ, muốn đem bộ này võ học triệt để dung hội quán thông, không có cái mười năm, tám năm khổ luyện, đó là nghĩ cũng đừng nghĩ sự.",
                "Dù cho chính mình tại phương diện này thiên phú hơn người, vậy cũng muốn hai ba năm công phu, mới có thể hơi có tiểu thành.",
                "Có thể thời gian không đợi người a!"
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/csxe",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 40: Bí kỹ uyên nguyên",
            "lines": [
                "Những người hay oán trách cũng không biết rằng vị trưởng lão sáng lập kiếm kỹ này, kỳ thực có một thân công lực cao thâm, khi còn tráng niên trong một lần chém giết trên giang hồ, trong lúc vô ý bị đối thủ phế bỏ võ công, sau này cũng vô pháp tu luyện lại nội gia chân khí.",
                "Vì sợ hãi địa vị của mình tại môn nội bị sụp đổ tan tành nên vị trưởng lão kia cũng không hướng người khác thổ lộ chuyện này, ngược lại từ đó trở đi hoàn thành một bộ võ công với cử động cao thâm khó lường, giấu giếm tất cả trên dưới mọi người.",
                "Nhưng công lực của hắn từ nay về sau đã không còn, đó là một sự thật không thể thay đổi, từ đó trở đi, hắn vẫn luôn luôn cẩn thận, dựa vào cơ trí hơn người, dĩ nhiên không bị người khác phát hiện.",
                "Thời kỳ đó chính là lúc mà Thất Huyền Môn toàn thịnh, xưng bá Kinh Châu.",
                "Vị trưởng lão này khi phát giác công lực xác thật là không có cách nào khôi phục, dưới hoàn cảnh tuyệt vọng, lợi dụng quyền lợi trong tay, lặng lẽ giấu giếm tin tức, không nói cho người ở trên biết, phái kẻ dưới tay đánh lén rất nhiều người của các môn phái nhỏ biết được bí ẩn này.",
                "Từ trong môn phái hắn tham lam cưỡng đoạt rất nhiều bí tịch võ học quý hiếm, cố gắng tìm ra một loại không dùng nội lực, lại có khả năng xuất ra võ công tuyệt đỉnh.",
                "Kết quả, trải qua hơn một năm lục soát, hắn đích xác tìm ra rất nhiều bí kỹ tuyệt đỉnh, nhưng trong đó không có loại nào thích hợp có thể sử dụng.",
                "Hắn thất vọng.",
                "Vị trưởng lão này cũng là một người tài cao thiên phú, là hạng người tâm trí tuyệt đỉnh.",
                "Khi tâm tàn ý lạnh, nghĩ đến việc có thể lợi dụng nhiều loại bí kỹ có trong tay, về sau tự mình sáng tạo ra một loại tuyệt học.",
                "Cái ý niệm gợi lên trong đầu đã làm cho hắn kích động không thôi, có thể sáng lập một môn võ học độc đáo, đúng là giấc mộng cả đời của mỗi một võ giả, từ đó về sau hắn một lòng một dạ tập trung giải quyết nan đề này, tự mình nghiên cứu thực tế các loại ý nghĩ.",
                "Cuối cùng, vì sợ vướng bận vào chuyện thế tục, hắn thậm chí hoàn toàn bế quan, tranh chấp của môn phái với ngoại giới cũng không có hỏi qua.",
                "Sáng tạo một môn võ học đích thực là một việc phi thường khó khăn.",
                "Huống chi hắn còn muốn tạo nên môn võ học có giới hạn lớn như vậy, vừa phải là loại không có chân khí có thể sử dụng, vừa phải hàm chứa nhiều bí kỹ, trở thành một môn võ công cao thâm tuyệt đỉnh.",
                "Quá trình sáng tạo nên vũ kỹ, trước đó chưa từng có bao giờ, thật khó khăn, vượt xa sự tưởng tượng của hắn, nhưng hắn cũng là một người có nghị lực rất lớn, trải qua nửa đời người làm việc toàn tâm toàn ý, sau quá trình hơn mười năm dài thu thập kinh nghiệm, cuối cùng \"Trát Nhãn kiếp pháp\" đã xuất thế.",
                "Vị trưởng lão này hưng phấn vạn phần, vội vàng hướng đến những người khác bên trong môn phái báo tin mừng về võ công mới đại thành của hắn, thì phát hiện việc ngoài ý muốn, Thất Huyền Môn đã hoàn toàn suy bại.",
                "Cả môn phái đang bị đông đảo các bang phái lớn nhỏ trên giang hồ vây công, tùy thời đều có thể phát sinh nguy hiểm toàn môn bị diệt vong.",
                "Năm đó, vị trưởng lão đã hoa giáp (sáu mươi tuổi), vừa sợ vừa giận, tại thời khác nguy cấp, lợi dụng kiếm kỹ quỷ dị mà mình vừa mới luyện thành, đại triển thần uy, liên tiếp giết chết nhiều cường địch, chấp nhiếp đông đảo các cao thủ còn lại, giúp Thất Huyền Môn từ trong vòng vây trùng trùng, mở một đường máu xông ra ngoài, giúp Thất Huyền Môn tiếp tục duy trì sau này, lập được đại công di thiên*",
                "Đáng tiếc chính là, sau khi vừa mới thoát được nguy hiểm, vị trưởng lão này lại gặp đại hạn, chỉ kịp để lại di chúc đem kiếm phổ tâm huyết của mình để vào Thất Tuyệt đường, liền nhắm mắt xuôi tay.",
                "Càng làm cho người khác tiếc nuối thêm nữa là trong những năm tháng sau đó, hậu bối đệ tử trước thời Hàn Lập, chưa có người nào thử tu luyện công pháp này, làm cho minh châu nhuốm bụi, bất kiến thiên nhật**.",
                "Hàn Lập đối với những việc quá khứ phát sinh, hoàn toàn không biết gì cả, nhưng thật ra cho dù biết, hắn cũng sẽ không có động tâm.",
                "Đối với hắn mà nói, cái môn kiếm kỹ này thích hợp dành cho hắn tu luyện, có khả năng giúp hắn bảo trụ tiểu mệnh đang nằm trong tay Mặc Đại Phu, vậy là được rồi.",
                "Về phần nó lai lịch ra sao?",
                "Là ai sáng tạo?",
                "Hàn Lập một điểm hứng thú cũng không có, hắn là người rất chú trọng thực tế, không có chút lợi ích nào, hắn sẽ không phí tâm đi tìm hiểu rõ.",
                "Trong phòng của mình, Hàn Lập thắp lên ngọn đèn, nằm bò trên mặt bàn gỗ, dưới ánh đèn hôn ám, tiếp tục đọc bí tịch.",
                "Hắn thực chất không có ý định sao chép bí tịch, mà chuẩn bị bằng vào trí nhớ vượt xa người thường của mình, kiên quyết đem hết toàn bộ ghi tạc trong đầu, cứ như vậy vừa an toàn, không sợ thất lạc, cũng không cần lo lắng lộ ra điều bí mật rất nguy hiểm này.",
                "Phải biết rằng, đối với Mặc Đại Phu, hắn vẫn bảo trì sự cảnh giác cực cao, sẽ không phải ngu xuẩn cho rằng đối phương một điểm cũng không giám thị mình.",
                "Nếu trong phòng xuất hiện nhiều bản sao bí tịch như vậy, chẳng phải là tất cả đều lộ liễu ra hết ư, làm cho Mặc Đại Phu đối với mình sẽ có đề phòng.",
                "Ánh lửa đèn màu vàng, \"Phốc\" một tiếng, bạo phát ra một cái hoa lửa nhỏ nhỏ, nhắc nhở Hàn Lập thời gian đã qua thật lâu, tất nhiên phải sớm đi nghỉ ngơi.",
                "Nhưng Hàn Lập hoàn toàn không thèm để ý đến, cả người đều chìm ngập vào thế giới trong bí tịch, vào các kỹ xảo kỳ dị trong sách, tâm thần hắn hoàn toàn bị hấp dẫn không thể dứt ra được.",
                "Hoa lửa từng cái từng cái nổ lách tách, thân ảnh bị phản chiếu trên vách tường cũng tùy thời theo đó mà chớp lên không thôi, lớn nhỏ bất định.",
                "Mà bản thân Hàn Lập vẫn ngồi tại chỗ, một chút cũng không động, nhất động nhất tĩnh, một người một bóng, hình thành nên một sự tương phản yêu dị, làm cho người bên ngoài có cảm giác khác lạ nhưng hài hòa vô cùng.",
                "Thời gian từng khắc, từng khắc trôi qua, bóng dáng sau lưng Hàn Lập từ rõ ràng từ từ biến thành mơ hồ, lại từ mơ hồ từ từ biến thành không, sắc trời bên ngoài đã sáng rồi.",
                "Hàn Lập đã bất tri bất giác si mê đọc cả buổi tối.",
                "\"Ba\" một tiếng, một cái hoa lửa cuối cùng bạo nổ, ngọn đèn cũng tùy thời hoàn toàn phụt tắt, Hàn Lập rút cuộc từ trong bí tịch bị đánh thức.",
                "Hắn ngẩng đầu nhìn xuống ngọn đèn, lại đưa mắt xem xét ánh sáng ngoài cửa sổ, trong lòng cười khổ một trận.",
                "Không nghĩ tới chính mình cũng có một ngày nghiên cứu kỹ xảo giết người một cách si mê như thế.",
                "Tự bản thân hiện nay và trước kia thật khác xa nhau.",
                "Hàn Lập cảm khái một trận, mới đứng dậy, quay quay cổ, hoạt động tay chân, khiến cho các khớp toàn thân phát ra \"ba ba\" tiếng động.",
                "Sau đó chuyển thân, đẩy cửa đi ra ngoài, lấy một chậu nước lạnh từ trong giếng gần đó, cẩn thận rửa mặt, chấn chỉnh tinh thần của mình, vận dụng Trường Xuân Công tuần hoàn một vòng trong cơ thể, ủ rũ cả đêm tựu đều biến mất vô ảnh vô tung.",
                "Trải qua một đêm đọc và nghiên cứu, Hàn Lập đã biết rằng nếu muốn đem loại võ học này thấu hiểu một cách triệt để, không mất tám năm, mười năm khổ luyện thì cũng đừng có nghĩ đến.",
                "Cho dù mình ở phương diện thiên phú hơn người, thì cũng phải mất hai, ba năm thời gian mới có thể có chút thành tựu.",
                "Nhưng thời gian không đợi người a!"
            ]
        }
    },
    "currentWorkingLine": 44,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43
    ],
    "approved": true
}