{
  "next": {
    "id": 42,
    "title": "Chương 42: Vân Sí Điểu"
  },
  "previous": {
    "id": 40,
    "title": "Chương 40: Bí kỹ uyên nguyên"
  },
  "title": "Chương 41: Lưu ngôn dạ xuất",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/zgsy",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 41: Lưu ngôn đêm xuất",
      "lines": [
        "Hàn Lập cũng không có dài như vậy thời gian khả dĩ kham khổ, tối đa lại qua bốn năm tháng, Mặc đại phu sẽ lại cùng hắn triệt để ngả bài, hắn phải cần tại trước đó có được nhất định tự vệ năng lực.",
        "Cho nên hắn tối cùng quyết định, chỉ tu luyện kia trung vài loại đơn giản dễ thành, lập tức liền có thể dùng tới bí kỹ, những thứ khác đều trước để qua một bên đi, chờ mình lần này chân thực thoát khỏi miệng hổ sau, lại đi tu tập cũng không muộn.",
        "Bởi như vậy, tựu rút ngắn thật nhiều tu luyện thời gian, khiến chính mình nhanh chóng khả dĩ học thành vài loại tốc thành dịch học bí kỹ.",
        "Kỳ thực Hàn Lập trong lòng vô cùng rõ ràng, dù cho chính mình đem những thứ này bí kỹ một cái không sót toàn bộ luyện thành, cũng không thấy được tựu là đối phương đối thủ.",
        "Nếu Mặc đại phu lần trước không có nói sai lời nói, lấy đối phương trước một phương bá chủ hiển hách thân phận, không biết có bao nhiêu lợi hại độc ác thủ đoạn, tại lần trước xung đột trung không có hiển lộ xuất ra, đối phương bày ra thân thủ, sợ rằng chỉ là kia chân chính thực lực gần một nửa.",
        "Ngay cả như vậy, Hàn Lập vừa nghĩ tới kia quỷ mị loại thân thủ, trong lòng vẫn là từng trận phát lạnh, đối Mặc đại phu kiêng kị chi cực.",
        "Hắn lòng dạ biết rõ, rõ ràng chính mình ngắn ngắn ngủi thời gian nội học được đông tây có hạn, đối Mặc đại phu có thể hình thành uy hiếp rất nhỏ, cơ hồ có thể không đáng kể, nhưng thúc thủ chịu trói, mặc người định đoạt chuyện ngu xuẩn, Hàn Lập là tuyệt đối không lại làm đấy.",
        "Hàn Lập biết rõ, nếu như lại cùng đối phương động thủ, duy nhất thủ thắng tiên cơ, tựu là đối phương đối hắn khinh thường.",
        "Chỉ có tại đối phương chủ quan tới dưới, đối chính mình có chỗ sơ sót, lại xuất kỳ bất ý xuất thủ, mới có thể đạt được một tuyến sinh cơ.",
        "Tại kế tiếp trong cuộc sống, Hàn Lập đem sở hữu Trát Nhãn Kiếm Phổ đều ghi nhớ hoàn tất, tịnh từ trong tuyển chọn ra mấy loại đối trước mắt hắn hữu dụng bí kỹ, bắt đầu tiến hành nghiên cứu, muốn suy nghĩ ra một đầu hiệu quả nhanh tu luyện đường lối.",
        "Kinh qua hắn mấy ngày vắt hết nước óc, một bộ hoàn chỉnh tu luyện pháp môn, bị hắn từ trong sách sửa sang lại xuất ra, tại như thế ngắn ngủi thời gian nội, có thể hoàn thành như vậy rườm rà công tác, hắn đối chính mình hiệu suất chi cao, cũng rất là đắc ý.",
        "Theo sau bán nguyệt nội, Hàn Lập đem một vài vụn vặt sự tình từng cái xử lý thỏa đáng, để chính mình chuẩn bị đầy đủ, không có lưu lại nỗi lo về sau.",
        "Đầu tiên, hắn đem bí tịch nguyên bản, tại ngày nào đó nguyên xi bất động trả lại cho Lệ Phi Vũ, tịnh thuận thế đem gặp được Dã Lang Bang gian tế kinh qua, nói với đối phương, đương nhiên nhìn thấu phòng bếp quản sự thân phận sự, cũng cùng nhau nói ra tới.",
        "Lệ Phi Vũ nghe xong về sau, quả nhiên biến đổi vừa sợ vừa mừng, một thanh ôm hắn đầu vai, liên thanh nói \"Hảo huynh đệ\", đối Hàn Lập đem như vậy một kiện đại công không công đưa cho hắn, thật là khiến hắn rất là cảm động.",
        "Bất quá hắn cũng không biết, Hàn Lập hiện tại chính vì chính mình mạng nhỏ bận rộn, vậy thì sao có tâm tư đi trảo gian tế, có thể không dụng chính mình phí tâm phí lực, lại có thể làm cái thuận nước giong thuyền, hắn lại sao vui cười mà không làm đây!",
        "Hết bận Lệ Phi Vũ đầu kia sự, Hàn Lập lại liên tiếp tự mình thượng môn, đi tìm môn nội tay nghề hảo mấy vị thợ rèn sư phụ.",
        "Tại bọn hắn nơi đó, phân biệt đặt làm vài thanh kiểu dáng bất đồng kèm vỏ đoản kiếm, cũng muốn cầu bí mật tại thượng diện làm một chút nho nhỏ cải biến.",
        "Trừ thứ ấy ra, còn có một chút không thể nói công dụng vô danh bộ kiện, cùng mấy cái tinh xảo linh lung thiết linh đang, cũng bị yêu cầu tại nhanh nhất thời gian nội chế tạo hoàn thành, vì thế Hàn Lập hao tốn không nhỏ ngân lượng, để hắn lại có chút đau lòng cảm giác.",
        "Mấy ngày sau, Hàn Lập từ thợ rèn nơi đó đã nhận được chính mình định làm vật phẩm, nhìn thấy sáng loáng đoản kiếm cùng khéo léo tinh xảo thiết linh, hắn rất là vừa ý, đối thợ rèn tay nghề liên thanh tán thưởng không thôi, cảm thấy chính mình bạc tiền không phí hoa.",
        "Cùng ngày trong đêm, Hàn Lập từ chính mình chỗ ở, biến mất vô tung vô ảnh, chỉ tại đầu giường lưu xuống một tờ giấy, thượng diện viết đến:",
        "\"Mặc lão, ngươi không cần sốt ruột nôn nóng, ta không phải tại đào tẩu trốn tránh, chỉ là cảm thấy cùng ngươi tại cùng một cái sơn cốc trung, áp lực quá lớn, bất lợi với Trường Xuân Công tu luyện.",
        "Vì thế, đệ tử quyết định tại sơn thượng khác tìm một cái chỗ tĩnh mịch chỗ ở, đi bế quan tu hành.",
        "Ngươi cố mà yên tâm, tại bốn tháng sau cùng một ngày, ta sẽ đúng giờ trở lại cùng ngươi gặp mặt.",
        "Hàn Lập bái thượng",
        "Dựa lưng vào ghế thái sư, Mặc đại phu tay trái cầm lấy tờ giấy, tinh tế nhìn tới, trên mặt mây đen giăng đầy.",
        "Một bên mặt bàn thượng, còn thả có mặt khác một trương ghi chép, thượng diện ghi chép trước đó không lâu Hàn Lập giao cho thợ rèn đặt hàng mục lục.",
        "Lúc này ốc nội, trừ Mặc đại phu dùng tay phải ngón tay nhẹ gõ mặt bàn \"Phốc phốc\" tiếng ngoại, liền lại cũng không có những thứ khác thanh âm vang lên.",
        "Đột nhiên lại, hắn hừ lạnh một tiếng, thủ trung trang giấy biến thành nát vụn, phiêu tán đầy đất.",
        "Hắn bực bội đứng dậy, tại ốc nội dạo đi vài bước, cau mày tại suy xét lấy cái gì, đi mấy cái cái tới lui sau, hắn dừng lại cước bộ, mở miệng lầm bầm lầu bầu nói:",
        "\"Đồ ranh con, tuy rằng không biết rõ ngươi tại đánh cái quỷ gì chủ ý, nhưng bất luận muốn chơi cái gì bịp bợm, ngươi đều chạy không ra ta lòng bàn tay, ngươi cái này người ta là muốn định rồi.\"",
        "Sau khi nói xong, Mặc đại phu bỗng nhiên quay người lại, đi đến trước cửa sổ, một tiếng thấp dài tiếng huýt sáo tại hắn khẩu trung vang lên, lập tức một cái lông chim vàng vô danh tiểu điểu, từ ngoài cửa sổ phi tiến vào, tại phòng nội xoay vài vòng, tựu rơi xuống hắn đầu vai.",
        "Này con chim nhỏ vừa đứng ổn thân hình, tựu thân mật dùng miệng chim tại trên mặt hắn không ngừng ma sát, còn phát ra \"Ùng ục ục\" thanh thúy tiếng kêu.",
        "\"Hảo rồi, ta biết rõ ngươi đói bụng.",
        "Cấp, đây là ngươi thích ăn nhất \"Hoàng Lật Hoàn\" .",
        "Mặc đại phu vừa thấy được chim này, âm trầm trên mặt hiện ra vài tia tiếu nhan, lộ ra cưng chiều mục quang, hắn từ trong túi áo lấy ra một hạt hoàng sắc điểu lương, nhét vào tiểu điểu trong miệng.",
        "\"Đi a, giống như trước một dạng, hảo hảo cùng theo cái người kia, hắn chỉ cần một ly khai sơn mạch này, lập tức bay trở về nói với ta.\"",
        "Mặc đại phu giống đối nhân một dạng dặn dò nói.",
        "Tiểu điểu ăn một lần đến đồ ăn, hưng phấn \"Ùng ục ục\" tại phòng nội bay lên, nghe xong hắn thoại ngữ sau, xoay một vòng, thoáng cái từ cửa sổ phi ra ngoài, biến mất tại thiên không trung.",
        "\"Hừ!",
        "Có danh xưng so cường cung bắn ra lợi tiễn, bay còn muốn nhanh đến \"Vân Sí Điểu\" theo dõi, ta nhìn ngươi có thể chơi cái gì bịp bợm xuất ra.\"",
        "Hắn âm u u lầm bầm lầu bầu nói.",
        "\"Bốn tháng sao?",
        "Ta chờ ngươi ngày này đến nơi, xem ra kế hoạch liền muốn thành công rồi!",
        "Hiện tại ai dám ngăn tại ta tiền diện, trở ngại kế hoạch thực thi, ta tựu diệt sát hắn, thần ngăn sát thần, phật ngăn sát phật.\"",
        "\"Hắc hắc!",
        "Hắc hắc!\"",
        "Mặc đại phu trong giây lát, vong hình cuồng tiếu khởi lai, nhãn trung tràn đầy điên cuồng thần sắc."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/osgj",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 41: Lưu ngôn dạ xuất",
      "lines": [
        "Hàn Lập lại không có nhiều thời gian để có thể chờ đợi, nhiều nhất là qua thêm bốn, năm tháng nữa, Mặc đại phu sẽ cùng gã triệt để ngả bài (đặt bài xuống quyết một phen thắng bại ), trước lúc đó hắn nhất định phải có năng lực bảo vệ bản thân.",
        "Cho nên cuối cùng hắn đã quyết định, chỉ tu luyện một trong chín loại đơn giản và dễ luyện thành nhất, ngay lập tức có thể sử dụng bí kỹ đó, các loại khác thì để sang một bên, đợi khi nào đào thoát khỏi miệng hổ, mới lại tiếp tục luyện tập cũng không muộn.",
        "Cứ như vậy trôi qua, thời gian tu luyện ngày một rút ngắn, khiến cho bản thân sớm đã học thành mật kỹ trong chín loại dễ học và chóng thành công nhất.",
        "Kỳ thật trong lòng Hàn Lập cũng rất rành mạch, cho dù bản thân có đem bí kỹ đó luyện thành toàn bộ, cũng không phải là đối thủ của đối phương.",
        "Giả sử lần trước Mặc đại phu không nói dối, hiển lộ thân phận bá chủ một phương trước đối phương, không biết có bao nhiêu thủ đoạn lợi hại và độc ác mà tại lần xung đột trước chưa hiển lộ ra. Đối phương hiển lộ thân thủ từ lần trước sợ rằng chỉ là một chút xíu của thực lực chân chính.",
        "Cho dù như thế, Hàn Lập cứ nghĩ tới thân thủ như quỷ mị đó, trong lòng vẫn phát rét từng trận, đối với Mặc đại phu vẫn cực kỳ kiêng kị.",
        "Gã tự mình hiểu rõ, cái thứ mà bản thân trong thời gian ngắn ngủi học thành là có hạn, có thể hình thành sự uy hiếp với Mặc đại phu là rất nhỏ, cho dù là đối phương có coi nhẹ mình cũng không tạo thành uy hiếp, nhưng thúc thủ chịu trói, mặc cho đối phương an bài mọi việc, Hàn Lập ngàn vạn lần cũng không làm thế.",
        "Hàn Lập biết, nếu như thêm một lần cùng đối phương động thủ, thuận lợi duy nhất để thủ thắng, đó chính là lợi dụng sự coi thường của đối phương dành cho gã.",
        "Chỉ vào lúc đối phương đang coi thường, đối với bản thân có điều sơ hốt, lần nữa xuất kỳ bất ý ra tay, mới có khả năng giành được một con đường sống.",
        "Trong những ngày tiếp theo, Hàn Lập ngấm ngầm đem tất cả kiếm phổ ghi nhớ lại, chọn từ trong đó ra vài loại bí kỹ mà trước mắt có thể hữu dụng đối với hắn, bắt đầu gia tăng nghiên cứu, muốn đẽo gọt ra một con đường tu luyện có hiệu quả nhanh chóng.",
        "Trải qua mấy ngày vắt óc suy nghĩ, một pháp môn tu luyện hoàn chỉnh đã được gã từ trong sách chỉnh lý lại, trong thời gian ngắn như vậy, có thể hoàn thành bao nhiêu công việc vụn vặt như thế, gã đối với hiệu suất của bản thân cũng rất đắc ý.",
        "Trong nửa tháng sau đó, Hàn Lập đem một chút sự tình vụn vặt xử lý thoả đáng một loạt, khiến cho bản thân có sự chuẩn bị đầy đủ, ko lưu lại những việc ưu phiền.",
        "Đầu tiên gã đem nguyên bản của bí tịch, để nguyên cả phong bì chưa đụng vào, đem trả cho Lệ Phi Vũ, tiện thể đem cả việc gặp phải gian tế của Dã Lang bang nói cho đối phương biết, đương nhiên việc biết thừa hắn là trù phòng quản sự cũng nói luôn ra.",
        "Lệ Phi Vũ nghe xong, quả nhiên biến thành vừa mừng vừa sợ, vỗ vào đầu vai của gã, liền kêu \"hảo huynh đệ \"Đối với việc Hàn Lập đem lại cho hắn đại công to lớn như vậy, thực sự làm hắn cảm động.",
        "Bất quá hắn lại không biết, hiện tại Hàn Lập còn đang bận rộn với cái mạng nhỏ của bản thân, làm gì có tâm tư đi bắt gian tế, vừa không phí công phí sức, lại có thể chiếm được cảm tình của người khác, gã làm sao mà ko làm chứ!",
        "Bận rộn xong với công việc của Lệ Phi Vũ, Hàn Lập lại tiếp tục tự mình thượng môn, đi tìm mấy vị sư phó thợ rèn có kỹ thuật tốt.",
        "Tại chỗ của bọn họ, đặt làm vài chiếc vỏ kiếm có hình dạng không đồng nhất, tiện thể yêu cầu bí mật làm chút cải tiến ở trên bề mặt.",
        "Ngoại trừ những thứ đó ra, vẫn còn một ít phụ kiện vô danh, và mấy cái chuông sắt lung linh tinh xảo, cũng được yêu cầu hoàn thành trong thời gian nhanh nhất, vì thế Hàn Lập đã tiêu phí rất nhiều ngân lượng, khiến gã cảm thấy có chút đau lòng.",
        "Vài ngày sau, Hàn Lập nhận được từ chỗ thợ rèn những vật phẩm mà mình tự đặt làm, nhìn thấy bao kiếm sáng loáng cùng với chuông lấp lánh tinh xảo, gã cực kì thoả mãn, luôn miệng tán dương không ngớt tay nghề của mấy vị thợ rèn, cảm thấy ngân lượng của bản thân đúng là không phí phạm.",
        "Ngay đêm hôm đó, Hàn Lập từ chỗ ở của mình, biến mất một cách vô ảnh vô tung, chỉ lưu lại trên giường ngủ một trang giấy, trên đó viết:",
        "'Mặc lão người ko cần phải lo lắng, ta ko phải là đào tẩu chạy trốn, chỉ là cảm thấy cùng người ở trong cùng một sơn cốc, áp lực quá lớn, ko có lợi cho việc tu hành Trường Xuân Công.",
        "Vì thế, đệ tử quyết định tìm một chỗ an tĩnh khác ở trên núi, bế quan tu hành.",
        "Người cứ an tâm, vào đúng ngày này bốn tháng sau, ta sẽ đúng giờ hội ngộ cùng người.'",
        "Hàn Lập bái thượng.",
        "Lưng dựa vào chiếc ghế thái sư, Mặc đại phu tay trái cầm tờ giấy, tinh tế nhìn, trên mặt mây đen dày đặc.",
        "Mặt bên kia của bàn hãy còn để thêm một trang giấy khác, trên đó ghi lại mục lục các loại vật phẩm mà trước đó không lâu Hàn Lập đặt làm ở chỗ thợ rèn.",
        "Bên trong phòng lúc này, ngoại trừ âm thanh \"cạch cạch \"do Mặc đại phu đang dùng ngón tay của tay phải nhẹ gõ lên mặt bàn, còn lại không còn bất kì một âm thanh nào khác.",
        "Đột nhiên, hắn hừ lạnh một tiếng, tấm giấy trong tay tan thành những mảnh vụn, khẽ rơi trên mặt đất.",
        "Hắn ta sốt ruột đứng dậy, đi lại vài bước bên trong phòng, cau mày như đang đánh giá cái gì đó, sau khi đi đi lại lại vài bước hắn dừng lại, mở miệng tự nói:",
        "'Con thỏ nhóc, mặc dù không biết ngươi đang nghĩ ra chủ ý quái quỷ gì, nhưng bất luận muốn chơi đùa như thế nào, ngươi cũng không chạy thoát khỏi lòng bàn tay của ta đâu, người như ngươi ta đã nhất định muốn rồi'",
        "Nói xong, Mặc đại phu đột nhiên quay người, đi tới trước cửa sổ, một âm thanh trầm dài như tiếng còi phát ra từ miệng hắn, lập tức một con con chim nhỏ vô danh lông màu vàng từ ngoài cửa sổ bay vào, lượn vài vòng trong phòng rồi đậu xuống đầu vai hắn.",
        "Con chim nhỏ này vừa ổn định thân hình, liền thân thiết dùng chiếc mỏ cọ xát vào mặt hắn, còn phát ra những tiếng kêu thanh thoát \"Chíp chíp\".",
        "'Tốt rồi, ta biết ngươi đói rồi.",
        "Đây, đây chính là 'Hoàng lật hoàn' mà ngươi thích ăn nhất.",
        "Mặc đại phu vừa nhìn thấy chú chim, khuôn mặt âm trầm hiện lên vài tia vui vẻ, ánh mắt lộ ra vẻ sủng ái chiều chuộng, hắn lấy từ trong túi áo ra một ít thức ăn của chim, nhét vào miệng của con chim nhỏ.",
        "'Đi đi, cũng giống như lúc trước, theo dõi cẩn thận người đó, hắn ta chỉ cần hơi rời khỏi sơn mạch này một chút, lập tức bay về báo lại cho ta.'",
        "Mặc đại phu giống như đang dặn dò một người.",
        "Con chim nhỏ ăn xong thức ăn, hưng phấn kêu 'Chíp chíp', bay lượn trong phòng, nghe lời của hắn ta xong, lượn một vòng, trong nháy mắt từ cửa sổ bay ra ngoài, biến mất tại ko trung.",
        "'Hừ!",
        "Có \"Vân sí điểu\"- loài chim được xưng là mạnh hơn cả mũi tên nhọn được bắn ra khỏi cây cung cứng, bay cực nhanh, rất giỏi theo dõi; ta xem ngươi sẽ chơi đùa như thế nào.'",
        "Mặt hắn hiện lên vẻ âm u đáng sợ lẩm bẩm nói.",
        "'Bốn tháng sao?",
        "Ta đợi ngày ngươi đến, nhìn tình hình này, kế hoạch có lẽ thành công rồi!",
        "Hiện tại ai dám trước mặt ta làm trở ngại kế hoặch, ta liến giết chết kẻ đó, thần cản sát thần, phật cản sát phật.'",
        "'Ha ha!",
        "Ha Ha!'",
        "Mặc đại phu trong giây lát cười rộ lên như quên cả bản thân, trong mắt tràn đầy vẻ điên cuồng."
      ]
    }
  },
  "currentWorkingLine": 47,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46
  ],
  "approved": true
}