{
    "next": {
        "id": 43,
        "title": "Chương 43: Vạn sự sẵn sàng"
    },
    "previous": {
        "id": 41,
        "title": "Chương 41: Lưu ngôn dạ xuất"
    },
    "title": "Chương 42: Vân Sí Điểu",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/zlgw",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 42: Vân Sí Điểu",
            "lines": [
                "\"Ngươi quá đắc ý vong hình rồi, tiểu tử này tinh minh vô cùng, không phải cái đèn đã cạn dầu.",
                "Ngươi đừng mắt thấy đại công cáo thành, nhưng thiếu một sọt đất, lại tại tiểu tử này trong tay.\"",
                "Đột nhiên giữa, cái khác thanh niên nam tử thanh âm, tại Mặc Đại Phu não trung vang lên.",
                "Mặc Đại Phu sắc mặt biến đổi, trên mặt giống như phủ lên sương lạnh, lạnh lùng khiển trách:",
                "\"Dư Tử Đồng, ta sự ngươi ít xen vào, ta còn không dùng ngươi để giáo huấn, ta nếu như có thể thành công, tự nhiên sẽ có ngươi chỗ tốt, trái lại ngươi cho ta công pháp tựa hồ còn có chỗ không ổn, ngươi là hy vọng ta đến lúc đó xuất hiện cái gì ngoài ý muốn a!\"",
                "Mặc Đại Phu trong lời nói vẻ hoài nghi, một nhìn chẳng sót.",
                "Cái này thanh âm tựa hồ rất sợ hãi Mặc Đại Phu, nghe xong hắn đe dọa sau, vội vàng lên tiếng giải thích nói:",
                "\"Sao có khả năng sẽ có sai, ngươi không đều dùng động vật thử qua sao?",
                "Còn tại kia trung một cái chết đi, cũng chỉ là ngươi công pháp không quen duyên cớ, bất quá chết đi cái kia, tương ứng không ngại ngươi kế hoạch a.\"",
                "\"Hừ!",
                "Tốt nhất như thế, đáng tiếc ta không thể nhiều nữa luyện tập thêm, nếu không ta tựu càng nhiều mấy phần nắm chắc.\"",
                "Mặc Đại Phu nghe xong này thanh âm lời nói, lại nghĩ nghĩ lần trước làm ra công pháp thí nghiệm, trong lòng tối hậu một tia hoài nghi, cũng liền biến mất rồi.",
                "Hắn nói xong những lời này sau, cái kia thanh âm giống như hấp thụ vừa rồi giáo huấn, không lại mở miệng nói tiếp, chỉ còn lại Mặc Đại Phu một người giống bị thần kinh lầm bầm lầu bầu, cả thảy phòng nội bầu không khí lộ ra đặc biệt yêu dị.",
                "Mà lúc này Hàn Lập, ở vào một cái không bắt mắt khe núi trong, nơi đây so cùng Lệ Phi Vũ gặp mặt địa phương, còn muốn tới vắng vẻ cùng thần bí.",
                "Chỗ này địa thế hiện lên dài mảnh dạng, bị hai tòa chót vót ngọn núi nhỏ giáp thành một cái \"Nhất\" tự hình, khe núi hai đầu bị lùm cây lấp kín mà chặt chặt chẽ chẽ, căn bản vô pháp thông hành.",
                "Trừ từ thấp lùn kia tòa sơn phong đỉnh thượng bí mật rũ xuống một đầu dây thừng ngoại, liền lại cũng không có những thứ khác lối ra.",
                "Hơn nữa nơi đây sinh trưởng rậm rạp chằng chịt rừng bụi gai, chúng nó chiếm cứ nơi đây mảnh lớn thổ địa, chỉ để lại một phiến nhỏ đất trống, có thể cho Hàn Lập chen chân.",
                "Tại khe núi đỉnh chóp, có vô số không biết tên dây đằng đan dệt tại một chỗ, hình thành một cái thiên nhiên lục sắc màn trời, để Hàn Lập không cần lo lắng có người vô ý từ này kinh qua, thấy được dưới đáy hắn.",
                "Hàn Lập đem thân thượng vật phẩm, phóng tới một cái to lớn núi đá hạ, tựu trở lại đất trống trung ương, nhắm hai mắt suy xét một nhoáng, sau đó mở hai mắt ra, lộ ra kiên nghị thần tình, nhẹ nhàng nói ra: \"Tựu từ khó nhất luyện đến Nhuyễn Cốt Công bắt đầu đi.\"",
                "Liền như vậy, Hàn Lập bắt đầu hắn một mình tu luyện chi lộ.",
                "Hắn cũng không biết rõ, cách hắn không xa lắm, có một cái hoàng sắc tiểu điểu ngồi xổm đầu cành, chính bất phân ngày đêm nhìn chăm chú hắn, chỉ là thấy hắn không có muốn chạy trốn cử động, nó mới không có bay trở về, báo cáo nó chủ nhân.",
                "Thời gian qua cực nhanh, bốn tháng thời gian, đảo mắt đã trôi qua rồi một nửa.",
                "Mà lúc này khe núi nội, một mắt nhìn lại, trống rỗng rỗng không có người nào, nguyên bản tại đây Hàn Lập không thấy bóng dáng, chỉ có cái kia tiểu hoàng điểu, vẫn không nóng không vội ngốc tại nguyên địa, dùng mồm miệng chầm chậm chải vuốt lấy lông chim, đối theo dõi mục tiêu không thấy, nhìn như không thấy, tựa hồ đã đem nó nhiệm vụ, ném đến tận ngoài chín tầng mây.",
                "Đột nhiên giữa, lại có một cái hôi sắc tiểu điểu, xuyên qua thượng diện dây xanh, bay vào đến rồi khe rãnh nội, ở phía trên chuyển vài vòng sau, rơi vào đất trống bên cạnh một cái cọc gỗ vàng thượng, xem ra tính toán nghỉ ngơi một chút, sau đó lại bay đi.",
                "Lúc này tiểu hoàng điểu, phủi một nhoáng đầu, dùng cao ngạo ánh mắt nhìn tới một cái khác mới bay tới đồng loại, sau đó lộ ra giống người một dạng mỉa mai thần tình, đối hôi sắc điểu tước tựa hồ chẳng thèm ngó tới.",
                "Mới đến tiểu điểu, chân sau đứng vững, nhìn quanh bốn phía một cái, chung quy phát hiện nó đồng loại, nó triển một nhoáng vai cánh, giống như ham muốn bay qua đi.",
                "Trong giây lát, ngoài ý muốn đột nhiên phát sinh, một cái khô vàng sắc bàn tay, theo trời giáng xuống, một phát trảo lấy cái này không biết làm sao hôi điểu.",
                "Cái này biến cố, lệnh nó kinh khủng vạn phần, nó liều mạng vùng vẫy lấy, đáng tiếc căn bản tránh không thoát cái này bàn tay chủ nhân thao khống.",
                "Lúc này tiểu điểu mới phát hiện, chính mình dưới chân cọc gỗ, chẳng biết lúc nào biến thành một cái thân mặc hoàng sam thiếu niên, cái này thiếu niên một thân đen thui làn da, dài phổ phổ thông thông, mày rậm mắt to, trừ ánh mắt có chút thanh tịnh ngoại, không có gì khác hấp dẫn người địa phương.",
                "Thiếu niên mỉm cười, nhìn tới thủ trung tiểu điểu tại không ngừng vùng vẫy lấy, chờ nó nhanh triệt để mệt mỏi thời điểm, mới đem nhẹ buông tay, ấm giọng nói ra:",
                "\"Đi a, lần sau đừng như vậy ngốc rồi!",
                "Nhìn rõ ràng địa điểm lại đi đặt chân a.\"",
                "Tiểu điểu thoáng cái đã lấy được tự do, khó chiếu cố nó cái kia đồng loại, hoảng loạn vỗ hai cánh, cũng không quay đầu bay ra rồi đáy khe.",
                "Đưa mắt nhìn tiểu điểu bay đi sau, này thiếu niên đứng tại nơi đó không có động, qua rồi một hồi lâu, mới chậm rãi tự nói:",
                "\"Nhìn tới ta Liễm Tức Công cùng Ngụy Nặc Thuật đều đã có nhất định hỏa hầu, hạ diện nên đi luyện tập mật thất ám sát kỹ rồi.\"",
                "Nói xong Hàn Lập di động thân hình, hướng phụ cận mới xây thành tiểu mộc ốc đi đến, đi qua tiểu hoàng điểu bên cây lúc, hắn không khỏi ngẩng đầu nhìn thoáng qua.",
                "Cái này hành động cổ quái tiểu điểu, Hàn Lập tại hơn nửa tháng trước, liền phát hiện rồi.",
                "Nó một mực nán tại phụ cận đầu cành, thời khắc nhìn chăm chú chính mình, tựa hồ cực có linh tính.",
                "Đương lần đầu tiên trông thấy nó lúc, Hàn Lập tựu bị nó linh tính chỗ mê hoặc, đối này tiểu hoàng điểu yêu thích cực kỳ.",
                "Hắn ý đồ lừa gạt nó, có thể vô luận chọn dùng cái gì phương thức, \"Dụ dỗ\" \"Câu dẫn\" \"Đặt cạm bẫy\" đều không hữu dụng, này con chim nhỏ không có chút nào mắc lừa ý đồ, còn dùng thỉnh thoảng dùng một chủng nhìn đồ ngốc tựa như ánh mắt, miệt thị lấy hắn, để Hàn Lập có chút cười khổ không được.",
                "Về sau tức giận, hắn muốn tiến lên dùng sức, vẫn còn chưa chờ tới gần, nó tựu lập tức giương cánh, bay lên không trung; Hàn Lập lại một ly khai, nó lại lập tức bay trở về, rơi vào nguyên chỗ, để Hàn Lập đành phải đứng tại nguyên chỗ, giương mắt nhìn nhìn tới.",
                "Nghĩ tới đây, Hàn Lập có chút hậm hực quay đầu lại, không để ý tới nó, kỳ thực trong lòng hắn đã mơ mơ hồ hồ ý thức được, này con chim nhỏ lai lịch, sợ rằng cùng vị kia Mặc Đại Phu lớn có quan hệ, rất có thể là hắn phái tới theo dõi chính mình tai mắt.",
                "Bất quá Hàn Lập không quan tâm, chỉ cần không phải Mặc Đại Phu tự mình đến theo dõi, một con chim nhỏ lại có thể nói với hắn cụ thể cái gì, huống hồ hắn thực sự yêu thích cái này thông linh tiểu gia hỏa, không đành dùng độc ác cái khác thủ đoạn, tới đối phó nó.",
                "Mà lúc này Mặc Đại Phu, chính tại một gian thạch thất trong, dùng dã thú cốt phấn vạch lên một tòa kỳ quái trận pháp, hắn một bên vạch lên, một bên cùng não trung một người khác thảo luận cái gì, hoàn toàn không biết rõ, Hàn Lập đã nhìn thấu hắn theo dõi thủ đoạn."
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/pmat",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 42: Vân Sí Điểu",
            "lines": [
                "'Ngươi thật quá đắc ý rồi, tiểu tử này rất tinh ranh, không giống như ngọn đèn sắp hết dầu đâu.",
                "Ngươi cẩn thận không thì mắt thấy đại công cáo thành mà lại thành thất bại trong gang tấc, bại trong tay gã tiểu tử này..'",
                "Đột nhiên âm thanh của một thanh niên nam tử vang lên trong đầu của Mặc Đại Phu.",
                "Mặc Đại Phu biến đổi sắc mặt, trên mặt giống như tràn đầy sương lạnh, lạnh lùng khiển trách:",
                "'Dư Tử Đồng, việc của ta ngươi đừng xen miệng vào, ta chưa cần ngươi phải giáo huấn, nếu như ta thành công, tự nhiên cũng có chỗ tốt cho ngươi, nhưng thật ra công pháp ngươi đưa cho ta hình như có chỗ không ổn, phải chăng ngươi hy vọng ta đến lúc đó xuất hiện việc ngoài ý muốn!'",
                "giọng của Mặc Đại Phu mang vẻ nghi hoặc.",
                "Tựa hồ âm thanh này như rất sợ Mặc Đại Phu, nghe lời doạ dẫm của hắn xong, vội vàng lên tiếng giải thích:",
                "'Sao có thể sai được, ngươi không phải đều dùng động vật thử qua rồi sao?",
                "Một con cũng không chết, cũng có khi do ngươi chưa quen với công pháp, nhưng con kia chết đi, hẳn là ko trở ngại gì tới kế hoặch của ngươi.'",
                "'Hừ!",
                "Tốt nhất là đúng như vậy, đáng tiếc ta không thể luyện tập nhiều hơn nữa, nếu không ta càng nắm chắc được thêm vài phần rồi.'",
                "Mặc Đại Phu nghe xong lời thanh âm nói, liền nghĩ tới việc thí nghiệm công pháp lần trước, những nghi hoặc cuối cùng trong lòng, liền lập tức biến mất.",
                "Hắn nói xong câu đó, âm thanh kia dường như đã rút ra được lời giáo huấn lúc nãy, không dám mở miệng tiếp lời, chỉ còn lại Mặc Đại Phu lẩm bẩm lầu bầu một mình như thần kinh, toàn bộ căn phòng toát lên sự yêu dị quái đản.",
                "Lúc này thì Hàn Lập đang ở trong một khe núi hoang vu, nơi này so với địa phương gặp gỡ Lệ Phi Vũ hãy còn hẻo lánh và bí ẩn hơn.",
                "Địa thế của nơi này bị đỉnh hai ngọn núi cao chót vót kẹp giữa tạo thành hình chữ nhất, hai đầu của khe núi bị các bụi cây rậm rạp bít kín hết, căn bản là không cách nào đi ra đi vào được.",
                "Ngoại trừ từ phía đỉnh của ngọn núi thấp hơn một chút thả một sợi dây thừng xuống làm lối đi, không còn con đường nào khác.",
                "Hơn nữa nơi này chính là nơi sinh trưởng của cây bụi gai, chúng mọc chi chit khắp nơi, chiếm một địa bàn khá lớn ở đây, chỉ lưu lại một khoảng nhỏ để cho Hàn Lập có thể chen chân vào.",
                "Trên đỉnh của khe núi, có vô số dây leo mọc lan rộng đan dệt vào với nhau, hình thành lên một tấm màn nhung màu xanh của thiên nhiên, khiến cho Hàn Lập không phải mất công lo lắng là có người vô ý đi qua nhìn thấy gã đang ở phía dưới.",
                "Hàn Lập đem những vật phẩm mình mang trên người đặt lên một khối đá cực lớn, rồi đi tới khu đất trống ở trung ương, nhắm hai mắt lại tự đánh giá một chút, lát sau bỗng mở hai mắt, lộ rõ vẻ kiên nghị, khẽ nói: \"Bắt đầu luyện từ môn khó luyện nhất - nhuyễn cốt công a.",
                "\"Cứ như vậy, Hàn Lập bắt đầu con đường tu luyện riêng của mình.",
                "Gã không hề biết, cách gã không xa, có một con chim nhỏ lông vàng đậu ở đầu cành cây, không quản ngày đêm quan sát gã, thấy gã không có biểu hiện của việc chạy trốn, nó mới không cần quay về để báo cáo với chủ nhân của nó.",
                "Thời gian trôi qua thật nhanh, thời gian bốn tháng, nháy mắt đã trôi qua một nửa.",
                "Cùng lúc này trong khe núi, liếc mắt trông ra xa chỉ là một khoảng không trống vắng không người, không thấy chút bóng dáng của Hàn Lập, chỉ thấy con chim nhỏ lông vàng kia, không lo lắng không xao động đậu nguyên tại chỗ, dùng cái mỏ từ tốn chải bộ lông, đối với việc không nhìn thấy mục tiêu cần giám thị, nó coi như không có gì, tựa hồ như đã đem nhiệm vụ của nó vứt lên tận chín tầng mây rồi.",
                "Đột nhiên, lại có thêm một con chim nhỏ lông xám, xuyên qua tấm màn xanh ở phía trên, bay vào trong khe núi, sau khi lượn vài vòng, hạ xuống một cái cọc màu vàng ở bãi đất trống, nhìn bộ dáng như định nghỉ ngơi một chút, sau đó sẽ bay đi.",
                "Con chim nhỏ lông vàng lúc này hất hất đầu, dùng ánh mắt cao ngạo nhìn đồng loại vừa bay tới, sau đó lộ ra thần tình mỉa mai y hệt như con người, đối với con chim nhỏ lông xám tựa như rất khinh thường.",
                "Con chim nhỏ mới đến, đứng thẳng trên một chân, nhìn bốn phía chung quanh, cuối cùng phát hiện ra đồng loại của nó, nó giang cánh như muốn bay qua bên đó.",
                "Đột nhiên, thật bất ngờ, một bàn tay màu vàng khô héo, từ trên trời hạ xuống, một phát túm được ngay con chim lông xám còn đang không biết gì.",
                "Biến cố này, khiến cho nó hoảng sợ vạn phần, nó liều mạng dãy dụa, đáng tiếc căn bản có dãy cũng ko thoát khỏi sự khống chế của chủ nhân bàn tay.",
                "Lúc này con chim nhỏ mới phát hiện, cái cọc gỗ dưới chân mình, ko biết từ lúc nào đã biến thánh một thiếu niên toàn thân choàng tấm vải màu vàng, thiếu niên này toàn thân da ngăm đen, trông như người bình thường, mắt thô mày rậm, ngoại trừ nhãn thần có chút trong suốt ra, không còn chỗ nào hấp dẫn cả.",
                "Thiếu niên mỉm cười, nhìn con chim nhỏ trong tay đang không ngừng giãy dụa, đợi đến khi nó hoàn toàn mệt mỏi, mới thả tay, ôn tồn nói:",
                "'Đi đi, lần sau đừng ngốc như thế!",
                "Phải nhìn địa điểm cho rõ rang rồi mới đặt chân a.'",
                "Trong nháy mắt con chim nhỏ đã đạt được tự do, không ngoảnh lại nhìn con chim đồng loại kia, hoảng loạn phe phẩy đôi cánh, đầu ko quay lại bay ra khỏi đáy khe.",
                "Đưa mắt nhìn con chim bay đi mất, thiếu niên ko động đậy đứng tại chỗ đó một lúc, mới chậm rãi lầm bẩm:",
                "'Xem ra Liễm tức công và Nguỵ nặc thuật đều có hoả hầu nhất định, sau này nên luyện tập ám sát trong mật thất.'",
                "Nói xong Hàn Lập di động thân hình, đi về phía căn nhà gỗ nhỏ mới xây ở gần đó, đi qua cái cây có con chim nhỏ màu vàng đang đậu, không nén được ngẩng đầu lên nhìn một cái.",
                "Con chim này hành động rất cổ quái, vào nửa tháng trước Hàn Lập đã phát hiện ra.",
                "Con chim này một mực đậu ở cành cây gần đó, lúc nào cũng chăm chú nhìn hắn, tựa hồ như có linh tính.",
                "Khi nhìn thấy nó vào lần đầu tiên, Hàn Lập liền bị linh tính của nó thu hút, đối với con chim nhỏ màu vàng này cực kỳ yêu thích",
                "Gã đã thử qua mọi cách dụ dỗ, bất luận sử dụng phương pháp nào, 'dụ dỗ' 'câu dẫn' 'bẫy rập' đều dùng không được, con chim nhỏ này một chút mắc lừa cũng không có, lại còn dùng một loại ánh mắt giống như đang nhìn một đứa ngốc để miệt thị gã, khiến cho Hàn Lập bất đắc dĩ có chút cười khổ.",
                "Sau đó một lần tức giận, gã ta định dùng tới sức mạnh, nhưng không đợi gã tới gần, con chim đã giang cánh bay lên trên trời; Hàn Lập vừa rời khỏi một cái, con chim ngay lập tức bay về đậu vào chỗ cũ, khiến cho Hàn Lập chỉ có thể đứng tại chỗ trừng mắt nhìn.",
                "Nghĩ tới đấy, Hàn Lập có chút cáu giận chịu không nổi, không thèm quan tâm đến con chim đó nữa, kì thực trong tâm gã đã loáng thoáng ý thức được lai lịch của con chim này, sợ rằng nó có quan hệ với vị Mặc Đại Phu kia, rất có khả năng là tai mắt của hắn ta phái đến giám thị gã.",
                "Bất quá Hàn Lập không quan tâm, chỉ cần không phải là đích thân Mặc Đại Phu đến giám thị, một con chim nhỏ có thể nói cho hắn ta được cái gì, huống hồ gã thực sự là yêu thích tiểu gia hoả thông linh này, không nhẫn tâm dùng độc kế thủ đoạn để đối phó với nó.",
                "Còn lúc này Mặc Đại Phu đang ở trong một thạch thất, dùng bột phấn làm từ xương cốt của dã thú rải thành một trận pháp kỳ quái; hắn vừa rải, vừa cùng một người khác ở trong đầu, thảo luận cái gì đó, hoàn toàn không biết rằng, Hàn Lập đã khám phá ra thủ đoạn giám thị của hắn."
            ]
        }
    },
    "currentWorkingLine": 44,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43
    ],
    "approved": true
}