{
  "next": {
    "id": 44,
    "title": "Chương 44: Giải dược"
  },
  "previous": {
    "id": 42,
    "title": "Chương 42: Vân Sí Điểu"
  },
  "title": "Chương 43: Vạn sự sẵn sàng",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/igwy",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 43: Vạn sự sẵn sàng",
      "lines": [
        "Thất Huyền Môn tại này đoạn thời kì nội, cũng phát sinh một kiện không thể ngờ đại sự.",
        "Mới nhất đại đệ tử đám thần tượng \"Lệ sư huynh\", cơ cảnh hơn người, đương tràng khám phá Dã Lang Bang nằm vùng hai danh gian tế, ý đồ trộm lấy hạ sơn đệ tử lịch luyện danh sách âm mưu, tịnh cùng hơn mười danh đồng môn nhất cử đưa bọn hắn bắt giữ cầm xuống, lập hạ không nhỏ một phần công lao.",
        "Vài ngày sau, Vương môn chủ đương lấy đông đảo đệ tử mặt, trao tặng Lệ Phi Vũ hộ pháp chức vị, khiến hắn chính thức bước vào Thất Huyền Môn trung tầng, dẫn tới rồi không nhỏ oanh động, Lệ Phi Vũ thanh danh cũng biến đổi càng thêm vang dội rồi.",
        "Hàn Lập thì đối này không hề hay biết, hắn chính tại phong bế mộc ốc nội, tiến hành đặc huấn.",
        "Trừ ngẫu nhiên ra ngoài đến phòng bếp lấy chút đồ ăn ngoại, hắn đã hảo mấy ngày này không có cùng người khác tiếp xúc, tự nhiên không biết rõ hảo hữu lúc này vô hạn phong quang.",
        "Hạ đi thu tới, thời gian như thoi đưa, thời kì cuối cùng đã tới ước định trước tối hậu một ngày.",
        "Tại đáy khe rừng bụi gai trung, một cái quỷ dị vô bì thân ảnh, tại phủ đầy sắc bén gai nhọn cành trung, lúc nổi lúc hiện, kia từng căn nguy hiểm chi cực gai nhọn, vô pháp đối hắn không có sản sinh mảy may trở ngại, hắn tựu giống như khói xanh một dạng, từ từng cái từng cái đầu bụi gai đan dệt mà thành lưới dày trung, quỷ mị thoáng qua, một lát nữa xuất hiện tại nơi gần, một lát nữa lại từ nơi xa xuất hiện, cả thảy quá trình lặng yên vô thanh, phảng phất thật không phải là huyết nhục chi khu, mà là vô hình chi thể.",
        "Tối hậu, cái này nhân ảnh tại một cái thân cây thượng ngừng lại, thẳng tắp đứng tại đầu cành ngắm nhìn chỗ xa, chính là tu hành hơi có sở thành Hàn Lập.",
        "Lúc này hắn, thân thượng y sam sớm đã hoa rách rách nát nát, liền trong mặt da thịt đều trần trụi xuất xuất ra, đầu tóc cũng đen lỏng bù xù lấy, trên mặt càng là hắc một đạo bạch một đạo đấy, đã nhìn không ra ban đầu diện mục.",
        "Nhất khiến người kinh ngạc chính là, tại hắn cái cổ, bên hông, cánh tay, bắp đùi, cổ chân loại bộ vị, phân biệt treo một cái tinh xảo thiết linh.",
        "Nhìn thấy những thứ này thiết linh, lại nghĩ nghĩ Hàn Lập tại trong rừng tựa là u linh di động, tựu không khó biết được, vừa rồi thân pháp là thế nào yêu dị rồi.",
        "Hắn không chút động đậy, nhìn qua Thần Thủ Cốc phương hướng, lẩm bẩm tự nói:",
        "\"Thời gian vừa vặn, chung quy đuổi tại tối hậu một ngày đã luyện thành La Yên Bộ, có rồi nó, tựu nhiều hơn một phần tự vệ nắm chắc.\"",
        "Tuy rằng vô pháp thấy rõ đó trên mặt biểu tình, nhưng nhãn trung vui sướng chi sắc, vẫn là không hề che đậy bộc lộ xuất ra.",
        "Kinh qua mấy tháng nghiên cứu khổ luyện, Hàn Lập đã nắm chặt lấy vài loại uy lực không nhỏ bí kỹ, hắn đối thứ này bí kỹ rất có mấy phần tự tin, tin tưởng dù cho không thể cùng Mặc đại phu sâu không lường được thân thủ làm đối kháng, nhưng lấy ra tự vệ vẫn là có mấy phần tin tưởng.",
        "Một trận gió nhẹ thổi tới, Hàn Lập cảm thấy thân thượng có chút ớn lạnh, hắn cúi đầu nhìn nhìn thân thượng \"Đồ thủng\", tưởng tượng hạ chính mình hiện tại bộ dạng, trong lòng không khỏi có chút cười khổ.",
        "Hồi tưởng lại luyện tập La Yên Bộ tình hình, hắn vẫn là lưu có mấy phần vẫn sợ, tại rừng bụi gai trung tu luyện thân pháp, thật đúng là một kiện đoạt mệnh sự.",
        "Bởi vì vừa bắt đầu thân pháp không thạo, không thể tránh khỏi bị cành thượng cứng đâm, cấp cạo mình đầy thương tích, máu tươi chảy đầm đìa.",
        "May mắn còn có \"Dưỡng Tinh Đan\" tại thân, nó chẳng những có thể trị nội thương, đối ngoại thương vậy mà cũng kỳ hiệu vô bì.",
        "Ăn một viên sau, chẳng những lập tức liền có thể cầm máu đóng vảy, đến ngày thứ hai sau, đã liền vết sẹo cũng có thể tiêu trừ một tia không lưu.",
        "Đối này, Hàn Lập \"Chậc chậc\" xưng kỳ rất lâu, này dược có thể so phổ thông đao thương dược cường nhiều lắm, chỉ là không biết này dược vì cái gì nổi lên cái \"Dưỡng Tinh Đan\" danh vị, tại hắn nhìn tới kêu \"Tẩy sẹo\" \"Cầm máu\" chi loại càng so sánh chuẩn xác chút.",
        "Hàn Lập chủng này tưởng pháp, nếu như kêu sáng chế \"Dưỡng Tinh Đan\" kia vị cao nhân biết rõ, sợ rằng muốn chọc giận miệng phun máu tươi, hắn tỉ mỉ bí chế chữa thương thánh dược, vậy mà sẽ cùng giang hồ dã lang trung phổ thông \"Kim Sang Dược\" bày tại một chỗ, so sánh cao thấp.",
        "Này sao có thể không tức chết này vị cao nhân!",
        "Bất quá, cũng chính là bởi vì tại nguy hiểm như thế hoàn cảnh hạ luyện tập, Hàn Lập mới có thể kích phát toàn bộ tiềm lực, tại ngắn ngủi thời gian nội liền khiến \"La Yên Bộ\" có rồi mấy thành hỏa hầu, khả dĩ lập tức tựu phát lên công dụng.",
        "Mà lại, Hàn Lập \"Trường Xuân Công\", vừa mới tại mấy ngày trước, không ra ngoài ý muốn luyện tới tầng thứ sáu, đây là Mặc đại phu cấp hắn khẩu quyết tầng cao nhất, nếu không có kia hơn mười bình linh dược phụ trợ, hắn tựu là sử dụng ra bình sinh khí lực, cũng không thấy được tại còn sống chi niên liền có thể luyện thành được.",
        "Kinh qua vài năm tu luyện, Hàn Lập đối Trường Xuân Công cũng có không ít tâm đắc thể hội, cảm thấy này công pháp phi thường kỳ lạ, bất luận tại phương pháp tu luyện thượng, vẫn là tại công hiệu tác dụng thượng, đều cùng một dạng võ công khác nhau rất lớn.",
        "Đầu tiên, Hàn Lập cho rằng này công tu luyện thành công hay không, tu hành tốc độ nhanh chậm, chủ yếu là xem người mà định ra, nhìn tu luyện giả tư chất thế nào, có thể chăng cùng này công tương xứng.",
        "Tư chất thượng giai người tự nhiên khả dĩ một đường bằng phẳng, thông suốt không trở ngại.",
        "Phỏng đoán, dù cho không có ngoại lực trợ giúp, cũng có thể mượn khổ công đạt tới khá cao cấp độ.",
        "Mà lại tư chất không tốt người, luyện đến nhất định cấp độ, tại không có linh dược trợ giúp hạ, lại biến đổi nửa bước khó đi.",
        "Hàn Lập phỏng đoán, cả đời cũng chỉ có thể đến đây chấm dứt, cũng không có tiến lên chỗ trống.",
        "Tựa như hắn chính mình một dạng, tại ba tầng trước tu luyện phi thường thuận lợi, đến rồi tầng thứ tư lại đột nhiên gian nan vô bì, không hề tiến thêm.",
        "Nhưng nếu có linh đan diệu dược lời nói, như vậy không khả năng cũng liền biến thành khả năng, khả dĩ đột phá tư chất thượng hạn chế, tiến thêm thượng nhất tầng.",
        "Từ đó có thể biết, công pháp này đối dược lực ỷ lại, đến cỡ nào lớn!",
        "Bất quá giống hắn như vậy, đem linh dược đương ăn vặt một dạng một ngày một hai khỏa phương pháp ăn, phỏng đoán khắp thiên hạ cũng không có mấy người, cho nên theo lý thuyết càng thêm khó luyện tầng thứ năm, tầng thứ sáu, hắn không chút phí lực tựu đã luyện thành, hoàn toàn không có tầng thứ tư lúc gian nan thể hội.",
        "Mà tầng thứ sáu đại thành Trường Xuân Công, trừ để Hàn Lập cảm thấy tinh lực càng thêm vượng thịnh, đầu óc càng thêm dễ bảo bên ngoài, tạm thời còn chưa có phát hiện cái khác diệu dụng.",
        "Nói cũng kỳ quái, này Trường Xuân Công tự tu luyện đến nay, chỉ là tại tinh thần, đầu não, ngũ giác thượng, mỗi tầng đối hắn có chỗ tăng cường, còn đối thân thể tác dụng nhưng cực kỳ bé nhỏ, chỉ có thể để hắn thân thể cường tráng, cước bộ nhẹ nhàng.",
        "Nó tạo thành năng lượng chảy —— Hàn Lập xưng là ngụy chân khí, tuy rằng cũng có thể giống phổ thông chân khí một dạng tại kinh mạch nội tùy ý vận hành, nhưng trừ để chính mình xúc giác càng thêm linh mẫn ngoại, liền lại cũng không có cái gì thực dụng hiệu quả, không thể giống chân khí như thế uy lực kinh nhân.",
        "Mặt khác, hắn luyện đến chỗ này, cảm thấy tầng thứ sáu hậu diện nhất định còn có chưa xong khẩu quyết, có lẽ nó diệu dụng đều tại tối hậu mấy tầng thượng diện.",
        "Nghĩ tới đây, hắn có điểm bất đắc dĩ lắc lắc đầu, thở thật dài, bằng hắn hiện tại cùng Mặc đại phu quan hệ, sau mấy tầng công pháp, đó là nghĩ cũng đừng nghĩ sự.",
        "Dừng lại chính mình nghĩ ngợi lung tung, Hàn Lập tung người một khiêu, mềm nhũn rơi vào mặt đất thượng, một điểm tiếng vang cũng không phát ra, sau đó hướng tiểu mộc ốc sải bước đi đến.",
        "Ngày mai sẽ phải cùng Mặc đại phu chạm mặt, tại trước đó, hắn muốn đầy đủ lợi dụng chính mình thiên phú, sớm trước trong đầu kế hoạch gặp mặt lúc trình tự, tử tế suy xét khả năng phát sinh mỗi cái nhỏ bé phân đoạn, đối còn chưa phát sinh các chủng nguy hiểm, nghĩ kỹ ra tối giai ứng đối phương án."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/fgji",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 43: Vạn sự sẵn sàng",
      "lines": [
        "Thất Huyền môn trong giai đoạn này cũng xảy ra một đại sự rất quan trọng.",
        "Thần tượng của bọn tân đệ tử - Lệ sư huynh – cơ cảnh hơn người, đương trường phá tan âm mưu trộm lấy danh sách đệ tử xuống núi lịch lãm của hai gã gian tế mà Dã Lang bang phái tới nằm vùng, cùng vài tên đồng môn nhất cử bắt bọn chúng, lập được công lao không nhỏ.",
        "Sau đó vài ngày, Vương môn chủ trước mặt đông đảo đệ tử, thụ phong Lệ Phi Vũ chức vị hộ pháp, khiến cho hắn chính thức tiến nhập vào trung tầng Thất Huyền môn, gây ra không ít xôn xao, danh tiếng Lệ Phi Vũ cũng trở nên ngày càng vang dội.",
        "Hàn Lập đối với việc này thật không hay biết gì cả, hắn đang phong bế bên trong một căn phòng gỗ, tiến hành huấn luyện đặc biệt.",
        "Ngoài việc thỉnh thoảng đảo qua phòng bếp lấy chút thực vật, mấy ngày nay hắn không có cùng người khác tiếp xúc qua, tự nhiên không biết bạn tốt hiện nay phong quang vô hạn.",
        "Hạ qua thu đến, thời gian như thoi đưa, cuối cùng cũng chỉ còn cách ngày ước định có một hôm.",
        "Trong rừng đầy bụi gai, dưới những nhánh cây đã trưởng thành đầy gai nhọn lợi hại, có một thân ảnh vô cùng quỷ dị, lúc ẩn lúc hiện, vậy mà các gai nhọn cực kỳ nguy hiểm kia không cách nào sinh ra chút trở ngại đối với hắn, hắn tựu như là làn khói xanh bình thường, từng bước từng bước từ trong lưới gai được kết dày đặc, quỷ mị hiện ra, một hồi thì xuất hiện tại vùng lân cận, một hồi lại từ xa xa thoát ra, cả quá trình lặng yên không tiếng động, phảng phất dường như không phải là thân thể thực sự, mà là vô hình.",
        "Cuối cùng, bóng nhân ảnh này hạ xuống một cành cây, đứng ở đầu ngọn cây nhìn thẳng ra xa xa, đích xác là Hàn Lập tu luyện đã có chút thành công.",
        "Lúc này quần áo trên người hắn sớm đã rách rưới tả tơi, da thịt thông qua đó cũng đều lộ ra, tóc tai thì bù xù, rối bời, trên mặt đen đen trắng trắng, nhìn không ra chân diện mục.",
        "Nhưng làm kẻ khác kinh ngạc nhất là tại cổ, bên hông, cánh tay, bắp đùi, cổ chân, phân biệt giắt một cái chuông nhỏ bằng sắt (thiết linh) tinh xảo.",
        "Nhìn những thiết linh này, tưởng tượng lại di động như u linh của Hàn Lập trong rừng, không khó nhận ra rằng thân pháp vừa rồi yêu dị đến mức nào.",
        "Hắn vẫn không nhúc nhích, nhìn về phía Thần thủ cốc, thì thào, lẩm bẩm:",
        "'Thời gian qua thật tốt, trong ngày tập luyện cuối cùng rốt cuộc cũng đã luyện thành La Yên bộ, có nó tựu như có thêm chút nắm chắc tự bảo vệ mình.'",
        "Mặc dù không cách nào thấy rõ dáng vẻ trên mặt nhưng trong mắt hiện lên sự vui sướng, chính là không hề kìm nén mà lộ ra.",
        "Trải qua nhiều tháng nghiên cứu, Hàn Lập đã nắm giữ được vài bí kỹ có uy lực không nhỏ, hắn đối với những loại bí kỹ này có vài phần tự tin, tin tưởng cho dù không thể đối kháng cùng Mặc đại phu với thân thủ cao thâm khó lường, nhưng có vài phần nắm chắc có thể để tự bảo vệ.",
        "Một trận gió nhẹ thổi tới, Hàn Lập cảm thấy trên người có chút lạnh giá, hắn cúi đầu xuống, nhìn bộ quần áo với những lỗ thủng, suy nghĩ đến bộ dạng chính mình bây giờ, trong lòng không khỏi nhịn được có chút cười khổ.",
        "Hồi tưởng tình hình lúc luyện tập La Yên bộ, hắn vẫn còn bảo lưu vài phần sợ hãi còn rơi rớt lại, trong rừng gai tu luyện thân pháp, thật đúng là muốn tìm chết.",
        "Bởi vì lúc đầu thân pháp còn sơ sài, không thể tránh khỏi bị các đầu cành cây đâm mạnh, làm cho khắp người thâm tím, bị thương, máu chảy ròng ròng.",
        "May mắn trong người có mang theo \"Dưỡng tinh đan\", chẳng những nó có khả năng trị nội thương, đối với ngoại thương cũng hiệu quả vô cùng.",
        "Sau khi ăn một viên, không những lập tức cầm máu liền sẹo, đến ngày thứ hai ngay cả vết sẹo cũng có thể tiêu trừ, một tia dấu vết cũng không có.",
        "Để ý đến nó, Hàn Lập \"tặc lưỡi\" lấy làm kỳ lạ một hồi lâu, loại thuốc này mạnh hơn nhiều so với thuốc trị thương bình thường, chỉ là không biết tại sao lại gọi là \"Dưỡng tinh đan\", theo ý hắn nên gọi là \"Khứ ba\", \"Chỉ huyết\" hoặc gì gì đó xem ra thích hợp hơn.",
        "Nếu như vị cao nhân sáng chế ra \"Dưỡng tinh đan\" biết ý nghĩ này của Hàn Lập, sợ rằng sẽ tức giận đến hộc máu, hắn tỉ mỉ bí chế thánh dược trị thương, dĩ nhiên không thể ở cùng một vị trí so với \"Kim sang dược\" phổ thông mà lang trung giang hồ quê mùa chế ra, cao thấp có sự phân biệt.",
        "Có thể nào không làm cho vị cao nhân này nổi điên cơ chứ.",
        "Bất quá cũng chính bởi vì luyện tập trong hoàn cảnh nguy hiểm như thế, Hàn Lập mới có thể kích phát toàn bộ tiềm lực, trong thời gian ngắn ngủi làm cho \"La Yên bộ\" có vài phần hỏa hầu, có thể lập tức sử dụng.",
        "Hơn nữa, không có gì bất ngờ, tại mấy ngày trước, Trường Xuân Công của Hàn Lập đã luyện đến tầng thứ sáu, đây là khẩu quyết cao tầng nhất mà Mặc đại phu cấp cho hắn, nếu không có hơn mười bình linh dược phụ trợ, cho dù hắn có xuất ra toàn bộ khí lực, cũng không thể luyện được trong thời gian còn lại này.",
        "Sau mấy năm luyện tập, Hàn Lập đối với Trường Xuân Công cũng thấu hiểu không ít, cảm giác được công pháp này phi thường kì lạ, bất luận là phương pháp tu luyện hay công hiệu so với võ công bình thường hoàn toàn bất đồng.",
        "Đầu tiên Hàn Lập biết rõ rằng bộ công pháp này tu luyện thành công hay không, tốc độ tu hành nhanh chậm, chủ yếu là nhìn người mà quyết định, xem tu luyện giả tư chất ra sao, có hay không cùng với nó thích hợp.",
        "Giả dụ tư chất tốt tự nhiên có thể thuận lợi tu hành không có trở ngại.",
        "Phỏng chừng cho dù không có ngoại lực trợ giúp cũng có khả năng dựa vào sự khổ luyện đạt tới cao tầng.",
        "Hơn nữa giả dụ tư chất không tốt, luyện tới một tầng nào đó, không có linh dược hỗ trợ, sẽ khó khăn tiến bước.",
        "Hàn Lập phỏng đoán rằng có khi cả đời cũng chỉ có thể đạt đến đó mà thôi, không tiến tới được nữa.",
        "Chính hắn cũng cùng một dạng như vậy, ba tầng đầu tu luyện phi thường thuận lợi, đến tầng thứ tư đột nhiên vô cùng gian nan, không hề tiến bộ thêm.",
        "Nhưng nếu có linh đan diệu dược, cho dù không có khả năng cũng biến thành có khả năng, liền có thể đột phá hạn chế về mặt tư chất, đột phá tiến lên tầng khác.",
        "Bởi vậy mới biết dược lực đối với công pháp này có sự giúp đỡ lớn đến mức nào.",
        "Tuy nhiên đem linh dược làm linh thực, một ngày ăn một hai viên như hắn, phỏng chừng khắp thiên hạ cũng không có mấy người, cho nên theo lý thuyết tầng thứ năm, thứ sáu càng khó luyện thì hắn không uổng tí sức lực nào đã hoàn thành, hoàn toàn không gặp lại sự khó khăn, gian nan như ở tầng thứ tư.",
        "Mà tầng thứ sáu của Trường Xuân Công hoàn thành, ngoài việc Hàn Lập cảm giác được tinh lực càng thêm tràn đầy, thì đầu óc càng thêm linh hoạt. Tạm thời còn chưa có phát hiện diệu dụng khác.",
        "Nói cũng kỳ quái, từ khi tu luyện Trường Xuân Công đến nay, vậy mà tinh thần, ý nghĩ, ngũ cảm, mỗi tầng đối với hắn đều tăng mạnh, nhưng tác dụng đối với thân thể thì rất ít, chỉ làm thân thể hắn cường kiện, cước bộ nhanh nhẹn.",
        "Nó hình thành một dòng chảy năng lượng – Hàn Lập gọi nó là \"ngụy chân khí\", mặc dù cũng có khả năng tự ý vận hành bên trong kinh mạch giống như chân khí bình thường, nhưng trừ việc làm cho xúc giác mình trở nên càng thêm linh mẫn, bén nhạy tựu thì cũng không có hiệu quả gì thực dụng, không thể có uy lực kinh người như chân khí.",
        "Mặt khác, hắn luyện đến đó, cảm giác được phía sau tầng thứ sáu nhất định còn có khẩu quyết, có lẽ diệu dụng của nó đều tại mấy tầng tối hậu này.",
        "Nghĩ đến đây, hắn có chút bất đắc dĩ lắc đầu, bằng vào quan hệ giữa hắn với Mặc đại phu bây giờ, công pháp mấy tầng sau, muốn có cũng đừng có mơ.",
        "Chấm dứt suy nghĩ miên man của chính mình, Hàn Lập tung người nhảy lên, nhẹ nhàng đáp xuống mặt đất, một chút tiếng động cũng không phát ra, sau đó hướng về phòng gỗ nhỏ đi đến.",
        "Ngày mai sẽ chạm mặt Mặc đại phu, trước thời điểm đó, hắn muốn lợi dụng tất cả thiên phú của mình, vạch ra trong đầu từng bước gặp mặt, cân nhắc cẩn thận những tình tiết nhỏ có thể phát sinh, đối với mỗi loại nguy hiểm, đưa ra phương án ứng đối tốt nhất."
      ]
    }
  },
  "currentWorkingLine": 42,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41
  ],
  "approved": true
}