{
  "next": {
    "id": 45,
    "title": "Chương 45: Ám toán cùng răng nanh"
  },
  "previous": {
    "id": 43,
    "title": "Chương 43: Vạn sự sẵn sàng"
  },
  "title": "Chương 44: Giải dược",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/tspo",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 44: Giải dược",
      "lines": [
        "Thái dương cao cao treo ở ban ngày, dù cho đã là thu sơ, vẫn làm cho người cảm thấy một tia nóng bức.",
        "Mặc Đại Phu tại chính mình phòng nội, có chút đứng ngồi không yên, tuy nói hắn đối chính mình áp chế Hàn Lập thủ pháp rất có lòng tin, nhưng chuyện cho tới giờ vẫn còn có chút lo được lo mất.",
        "Đột nhiên, một trận tiếng bước chân, từ ốc tử nơi xa truyền qua tới, còn đang dần dần tới gần này ốc.",
        "Vừa nghe đến này quen thuộc bộ pháp tiếng, Mặc Đại Phu mừng rỡ, vội vàng một cái bước dài chạy đến môn tiền, một duỗi tay đem ốc môn đẩy ra tới.",
        "Không xa lắm chầm chậm đi tới một cái nhân ảnh, chính là hắn chờ mong đã lâu mục tiêu, Hàn Lập.",
        "Nhìn đối phương chầm chậm đến gần chính mình, Mặc Đại Phu áp trụ trong lòng hưng phấn, trên mặt ngạnh sinh sinh gạt ra một tia tiếu dung tới.",
        "\"Không tệ, ngươi rất đúng giờ, nhìn thấy ngươi không có đánh chạy trốn chủ ý, ta thật cao hứng, điều này nói rõ ngươi sáng suốt.",
        "Hiện vào nhà a, chúng ta muốn hảo hảo nói nói.\"",
        "Mặc Đại Phu lúc này biểu tình, hiền lành giống nhà hàng xóm trưởng bối, trên mặt sáng lạn giống một đóa tách ra đóa hoa.",
        "\"Ngươi yên tâm, ốc nội không có làm cái gì tay chân, không phải đầm rồng hang hổ.\"",
        "Mặc Đại Phu, nhìn thấy Hàn Lập nhìn hướng ốc tử mục quang có chút cảnh giác, vội mở miệng giải thích một nhoáng, tịnh động tới một cái khích tướng thủ đoạn nhỏ.",
        "\"Hừ!",
        "Ta nếu như đã tới rồi, lại còn sợ tiến ngươi ốc tử sao?\"",
        "Hàn Lập hừ nhẹ một tiếng, tựa hồ chân thực chịu khích bất quá, mở miệng nói ra.",
        "Sau đó, hắn dẫn đầu cất bước đi qua tới.",
        "Mặc Đại Phu vội vàng cười tủm tỉm mà tránh ra thân thể, nhượng ra vào nhà thông đạo, gặp Hàn Lập đi đến, hắn tiện tay liền muốn đóng cửa lại, lại bỗng nhiên nghe được Hàn Lập cũng không quay đầu nói:",
        "\"Ngươi nếu như dám đem cửa đóng lại, ta tựu sẽ cho rằng ngươi là muốn chơi bắt rùa trong hũ trò quỷ kế, không lại cùng ngươi lại bàn xuống dưới.\"",
        "Mặc Đại Phu một nghe sững sờ, do dự khoảnh khắc, nhưng theo sau liền rời đi ốc môn, chẳng hề để ý nói:",
        "\"Ta là thật tâm cùng ngươi thương lượng sự tình, không lại đối với ngươi bất lợi, ngươi nói không đóng cửa, vậy thì không đóng a.\"",
        "Lập tức Mặc Đại Phu như cũ nằm chết dí ghế thái sư thượng, Hàn Lập cũng không khách khí, một thanh kéo qua một cái ghế, tại hắn đối diện dáng điệu nghênh ngang làm tới dưới, hai người gần nửa năm không gặp mặt, lẫn nhau dò xét đối phương một lát nữa.",
        "Hàn Lập gặp Mặc Đại Phu, so trước đây rõ ràng già nua rất nhiều, cùng một cái chừng bảy mươi tuổi lão ông, đã hoàn toàn không có cái gì bất đồng, trong lòng không khỏi âm thầm lẩm bẩm: \"Chẳng lẽ đối phương trước đây sở thuyết là chân thực, chân thực chỉ là ham muốn chính mình cấp hắn khôi phục tinh nguyên, không có đánh cái gì lệch chủ ý?",
        "Là chính mình nghĩ đến quá nhiều rồi sao?\"",
        "Hàn Lập quét nhìn một nhoáng bốn phía, trong giây lát đồng tử co rút lại một nhoáng, cái kia cao lớn thần bí nam tử, không nói một tiếng đứng trong góc, lặng yên vô thanh, giống như một cái tử vật một dạng, nếu không phải có tâm đi tìm, khăng khăng vô pháp soi xét hắn tồn tại.",
        "Lúc này Mặc Đại Phu cũng nhìn xong rồi Hàn Lập, phảng phất đối hắn trạng thái rất hài lòng, mở miệng ôn hòa nói ra:",
        "\"Nhìn thấy ngươi bây giờ bộ dạng, để ta nhớ tới ngươi vừa tiến môn tình hình, khi đó ngươi chỉ là cái hơn mười tuổi hài đồng, chỉ có như vậy cao, hiện tại sao, ngươi đều trưởng như vậy cao lớn rồi, thật là tuổi tác không tha người a!\"",
        "Đối phương chuyện nhà thường nói tựa như nói chuyện, thoáng cái để Hàn Lập có chút sờ không được đầu não, không biết hắn là cái gì dụng ý, nhưng dưới đáy lòng lại lập tức đề cao cảnh giới, đối chính mình âm thầm nhắc nhở đến, đối phương nhưng là cái lão hồ ly, nếm qua muối so chính mình nếm qua cơm còn nhiều hơn, cũng đừng không cẩn thận, tựu rơi vào rồi hắn cạm bẫy.",
        "\"Mặc lão, ngươi đối ta chiếu cố, ta cũng một mực ghi nhớ trong lòng, không dám có quên, nếu có cái gì phân công, xin ngài lão cứ mở miệng phân phó.\"",
        "Hàn Lập thần sắc hòa hoãn tới dưới, dùng tới tôn xưng, tựa hồ cũng biến trở về trước đây chính cái kia đồ đệ ngoan.",
        "\"Hảo! Hảo!",
        "Có ngươi những lời này, ta cũng không phí tại ngươi thân thượng rót vào như vậy nhiều tâm huyết.",
        "Tới, để ta trước nhìn xem ngươi Trường Xuân Công tiến độ.\"",
        "Mặc Đại Phu giống như chân thực tiến vào đến rồi từ sư nhân vật trong, đứng người lên đi tới, liền muốn trực tiếp cấp Hàn Lập bắt mạch.",
        "\"Lão hồ ly!",
        "Đúng thật cậy già lên mặt, mày dạn mặt dày thượng.\"",
        "Hàn Lập trong lòng thầm mắng một câu, vội vàng nghiêng người tránh thoát đối phương một trảo.",
        "\"Mặc lão đừng nóng vội, ta khả dĩ rất rõ ràng nói với ngươi lão, ta Trường Xuân Công đích xác đã luyện thành tầng thứ tư, bất quá ngươi có phải hay không trước đem Thi Trùng Hoàn giải dược ban thuởng?",
        "Để ta giải trừ xong nỗi lo về sau, lại an tâm để ngươi xem xét công lực đấy.\"",
        "Hàn Lập mỉm cười, dùng rất thành khẩn ngữ khí đối với đối phương nói ra.",
        "\"A!",
        "Thật là đấy, ngươi nhìn nhìn ta này đầu óc, người biến già rồi, trí nhớ cũng không được rồi, ta vốn là tính toán tại ngươi vừa vào nhà liền đem giải dược cấp ngươi đấy.\"",
        "Mặc Đại Phu bừng tỉnh đại ngộ, giống như mới nhớ tới tựa như.",
        "Hắn từ chính mình trong tay áo tìm tòi ra một cái ngân bình, từ trong đổ ra một cái đen thùi lùi đan dược tới, vứt cho Hàn Lập.",
        "Hàn Lập giả bộ luống cuống tay chân bộ dạng, hiểm hiểm mới tiếp trợ đan dược, phóng tới dưới mũi mặt ngửi hạ, một cỗ cay độc mùi vị vọt lên tới, hắn ngẩng đầu nhìn một nhoáng Mặc Đại Phu, đối phương chính cười như không cười nhìn tới hắn.",
        "Hắn hơi chút do dự hạ, có chút hoài nghi này dược thật giả.",
        "Nhưng không ăn lại không xong, bởi vì Thi Trùng Hoàn phát tác thời kì liền muốn đến rồi, giả như không ăn, thật có thể muốn một mạng ô hô rồi!",
        "Hắn tự phụ đối phương còn hữu dụng đến chính mình địa phương, chắc có lẽ không là giả dược, liền thần sắc ngưng trọng đem dược hoàn nuốt xuống, sau đó yên lặng chờ dược lực phát tác.",
        "Mặc Đại Phu lúc này ngược lại không vội khởi lai, lại chậm chậm từ từ nằm lại nguyên chỗ, có một câu không một câu cùng hắn tán gẫu khởi lai, tựa hồ quên mất tìm Hàn Lập tới tối cùng mục đích.",
        "Không có bao lâu, Hàn Lập cảm thấy trong bụng có một sát na đau đớn, nhưng lập tức đã trôi qua rồi, hắn vội vàng kiểm tra rồi hạ thân thể, phát hiện kia \"Thi Trùng Hoàn\" đã tan rã một điểm không thừa, trong lòng không khỏi đại hỉ, trên mặt cũng mang ra một tia vết tích.",
        "Những biến hóa này, tự nhiên không tránh được một mực đối mặt hắn Mặc Đại Phu chủ ý, hắn chờ Hàn Lập kiểm tra xong dược tính sau, xông Hàn Lập cười tủm tỉm nói ra:",
        "\"Hàn Lập a, phải nói ta cấp ngươi phục dụng Thi Trùng Hoàn, đó cũng là bất đắc dĩ mà làm tới sự, nếu không có nó tại hậu diện đốc thúc, chỉ sợ ngươi cũng không phải như vậy dễ dàng luyện thành tầng thứ tư a!\"",
        "\"Đa tạ Mặc lão ý tốt rồi, bất quá lần sau chủng này chuyện tốt, vẫn là không nên dùng tại tại hạ thân thượng hảo.\"",
        "Hàn Lập giải trừ một cái tâm phúc chi hoạn, tâm tình chuyển tốt rất nhiều, thoáng có chút tin tưởng hắn thành ý, cũng liền không tại đối hắn dối trá tiến hành đối chọi gay gắt.",
        "\"Như nay, có thể cho lão phu cấp ngươi bắt bắt mạch rồi a?\"",
        "Mặc Đại Phu vẫn là nói ra câu này thành tâm để Hàn Lập khó xử thoại ngữ, ai biết rõ đối phương có hay không nhân cơ hội này, chế trụ chính mình."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/wkqb",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 44: Giải dược",
      "lines": [
        "Mặt trời ban ngày ở trên cao cao, cho dù đã chớm thu nhưng vẫn làm cho người ta cảm thấy nóng như thiêu như đốt.",
        "Mặc Đại Phu trong phòng của mình, có chút đứng ngồi không yên, tuy hắn đối với thủ pháp ép buộc Hàn Lập rất có tự tin, nhưng cho tới bây giờ vẫn là có chút cân nhắc lợi hại.",
        "Đột nhiên, một trận bước chân, từ xa xa truyền tới, đang dần dần tới gần ốc phòng này.",
        "Âm thanh tiếng bước chân nghe rất quen thuộc, Mặc Đại Phu mừng rỡ, vội vàng cất bước, chạy đến trước cửa, đưa tay đẩy cửa phòng ra.",
        "Cách đó không xa một bóng người đang chậm rãi đi tới, chính là mục tiêu mà hắn chờ đợi – Hàn Lập.",
        "Nhìn đối phương tự mình từ từ đến gần, Mặc Đại Phu ngăn chặn hưng phấn trong lòng, trên mặt miễn cưỡng xuất ra vẻ tươi cười.",
        "'Tốt, ngươi rất đúng hẹn, chứng kiến ngươi không có chủ ý chạy trốn, ta thật cao hứng, ngươi đúng là sáng suốt.",
        "Hiện vào nhà đi, chúng ta phải hảo hảo nói chuyện.'",
        "Lúc này vẻ mặt Mặc Đại Phu hiền lành giống như trưởng bối láng giềng, trên mặt sáng lạn như một đóa hoa nở rộ.",
        "'Ngươi yên tâm, bên trong phòng không có che dấu cái gì, không phải là đầm rồng hang hổ.'",
        "Mặc Đại Phu chứng kiến ánh mắt Hàn Lập có chút cảnh giác về phía ốc phòng, vội vàng mở miệng giải thích một chút, sử dụng thủ đoạn nhỏ khích tướng.",
        "'Hừ!",
        "Nếu ta đã tới, sao có thể sợ mà không tiến vào trong ốc phòng của ngươi chứ?'",
        "Hàn Lập hừ khinh thường một tiếng, tựa hồ thật sự bị kích động, mở miệng nói.",
        "Sau đó hắn dẫn đầu cất bước đi tới.",
        "Mặc Đại Phu vội vàng cười hớn hở, thân thể mau tránh ra tạo thành một đường thông đạo vào nhà, thấy Hàn Lập đi đến, hắn đã nghĩ tiện tay đem cửa đóng lại, nhưng đột nhiên Hàn Lập không quay đầu lại nói:",
        "'Ngươi nếu như dám đóng cửa, ta sẽ tin rằng ngươi muốn giở thủ đoạn bỉ ổi bắt rùa trong rọ, ta sẽ không cùng người bàn bạc nữa.'",
        "Mặc Đại Phu vừa nghe xong liền sửng sốt, trù trừ trong chốc lát nhưng sau đó cũng rời cửa, lãnh đạm nói:",
        "'Ta thật tâm muốn cùng người thương lượng sự tình, không phải gây bất lợi với ngươi, ngươi nói không đóng cửa thì sẽ không đóng.'",
        "Lập tức Mặc Đại Phu như thường lệ tới nằm thẳng trên ghế thái sư, Hàn Lập cũng không khách khí, lôi một cái ghế đẩu tới, hắn nghênh nghênh ngang ngồi xuống đối diện, hai người đã nửa năm không gặp nhau, lẫn nhau đánh giá đối phương trong chốc lát.",
        "Hàn Lập thấy Mặc Đại Phu so với trước kia rõ ràng già hơn rất nhiều, hoàn toàn không khác gì ông lão bảy mươi, trong lòng không nhịn được âm thầm tự nói: 'Chẳng lẽ lời nói trước kia của đối phương là thật, thật sự chỉ muốn mình giúp lão khôi phục tinh nguyên, không có chủ ý ma quỷ nào khác?",
        "Là tự mình tưởng tượng quá nhiều thứ sao?'",
        "Hàn Lập đảo mắt bốn phía một cái, trong giây lát đồng tử co rút lại một chút, gã thần bí nam tử cao lớn kia, vô thanh vô tức đứng ở trong góc, lặng yên không tiếng động, giống như một người chết, nếu không phải cố tình để ý, khẳng định không cách nào biết được sự tồn tại của hắn.",
        "Lúc này Mặc Đại Phu cũng đã quan sát xong Hàn Lập, phảng phất đối với trạng thái của hắn rất hài lòng, ôn hòa mở miệng nói:",
        "'Chứng kiến bộ dáng ngươi bây giờ, làm cho ta nhớ ra tình hình lúc ngươi mới tiến môn, khi đó ngươi chỉ là một hài đồng hơn mười tuổi, chỉ cao có như vầy, hiện tại ngươi đều cao to hơn, thật sự là năm tháng không có buông tha con người a!",
        "Đối phương lại nói chuyện thân thiết như vậy, làm cho Hàn Lập có chút không hiểu, chẳng biết dụng ý của lão, nhưng trong lòng lập tức đề cao cảnh giác, đối chính mình tự nhắc nhở, đối phương chính là một lão hồ ly, lão ăn muối còn nhiều hơn mình ăn cơm, đừng khinh suất, không thì rơi vào bẫy của lão.",
        "'Mặc lão, quả thật ngươi đã chiếu cố ta, ta vẫn ghi nhớ trong lòng, không dám quên, nếu có cái gì sai phái, thỉnh lão cứ việc mở miệng phân phó.'",
        "Hàn Lập thần sắc trở nên hòa hoãn, xưng hô lễ phép, tựa hồ cũng biến trở thành gã đồ đệ thông minh trước kia.",
        "'Hảo, hảo!",
        "Có những lời này của ngươi, ta cũng không minh bạch đã bỏ nhiều tâm huyết tại trên người ngươi.",
        "Tới đây, để ta trước tiên xem tiến độ Trường Xuân công.'",
        "Mặc Đại Phu dường như thực sự hóa thân thành vị sư phụ nhân từ, thân thể đứng lên đi tới, trực tiếp bắt mạch Hàn Lập.",
        "'Lão hồ ly!",
        "Vẫn còn thật sự cậy già, da mặt thật dày.'",
        "Hàn Lập trong lòng thầm mắng một câu, vội vàng nghiêng người tránh thoát một trảo của đối phương.",
        "'Mặc lão đừng nóng vội, ta có thể nói rõ ràng cho ngươi, Trường Xuân công của ta đích xác đã luyện thành tầng thứ tư, bất quá người có phải hay không trước tiên đem giải dược \"Thi trùng hoàn\" ban cho?",
        "Để cho ta giải trừ sự lo âu, sẽ an tâm cho ngươi xem công lực.'",
        "Hàn Lập mỉm cười, dùng giọng điệu rất thành khẩn nói với đối phương.",
        "'Oh!",
        "Thật là, ngươi coi coi xem đầu óc của ta, người biến già, trí nhớ cũng không tốt, ta vốn định đưa giải dược cho ngươi khi ngươi vừa vào phòng.'",
        "Mặc Đại Phu đột nhiên nhận ra, dường như vừa mới tự mình nhớ ra.",
        "Lão từ trong tay áo của mình lục lọi xuất ra một cái bình bạc, từ trong dốc ra đan dược màu đen, ném tới Hàn Lập.",
        "Hàn Lập làm bộ dáng như luống cuống tay chân, khó khó khăn khăn mới tiếp được đan dược, đem đến dưới mũi ngửi, một mùi cay nồng bốc lên, hắn ngẩng đầu nhìn Mặc Đại Phu một chút, đối phương cũng đang nhìn hắn cười gượng gạo.",
        "Hắn thoáng do dự, có chút hoài nghi sự thật giả của dược hoàn này.",
        "Nhưng không ăn lại không được, bởi vì Thi trùng hoàn sắp đến ngày phát tác, giả sử không ăn, có lẽ mạng mình thật muốn ô hô ai tai!",
        "Hắn từ vị trí đối phương nghĩ rằng mình hoàn toàn vẫn còn có chỗ hữu dụng, lẽ tất nhiên không phải là giải dược giả rồi, liền thần sắc ngưng trọng đem dược hoàn nuốt xuống, sau đó tĩnh lặng đợi chờ dược lực phát tác.",
        "Mặc Đại Phu lúc này trái lại không vội đứng lên, lại từ từ nằm xuống chỗ cũ, luyên thuyên cùng hắn nói chuyện phiếm, tựa hồ quên mục đích cuối cùng tìm Hàn Lập tới.",
        "Không bao lâu Hàn Lập cảm thấy trong bao tử có một sát na đau đớn, nhưng lập tức trôi qua, hắn vội vàng kiểm tra thân thể, phát hiện \"Thi trùng hoàn\" nọ đã biến mất, một điểm cũng không còn, trong lòng không nhịn được mừng rỡ, trên mặt cũng lộ ra một tia dấu vết.",
        "Biến hóa này tự nhiên không thể tránh được sự chú ý của Mặc Đại Phu đang đối diện hắn, sau khi lão chờ Hàn Lập kiểm tra dược tính giải dược, hướng Hàn Lập cười hớn hở nói:",
        "'Hàn Lập à, nói rằng ta cho ngươi phục dùng Thi trùng hoàn cũng là sự bất đắc dĩ, nếu không có nó ở sau đốc thúc, sợ ngươi cũng không phải dễ dàng mà luyện thành tầng thứ tư a!'",
        "'Đa tạ ý tốt của Mặc lão, bất quá loại mỹ sự này lần sau không cần dùng trên người tại hạ.'",
        "Hàn Lập giải trừ một cái họa tâm phúc, tâm tình cũng tốt hơn rất nhiều, thoáng có chút tin tưởng thành ý lão, cũng không đối với điều dối trá kia châm chích.",
        "'Bây giờ, có thể cho lão phu xem mạch của ngươi không?'",
        "Mặc Đại Phu vẫn còn nói thành tâm câu này làm cho Hàn Lập khó mở miệng, ai biết đối phương có hay không nhân cơ hội này chế trụ chính mình."
      ]
    }
  },
  "currentWorkingLine": 54,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53
  ],
  "approved": true
}