{
  "next": {
    "id": 46,
    "title": "Chương 46: Một kiếm phá lồng ngực"
  },
  "previous": {
    "id": 44,
    "title": "Chương 44: Giải dược"
  },
  "title": "Chương 45: Ám toán cùng răng nanh",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/xzhb",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 45: Ám toán cùng răng nanh",
      "lines": [
        "Hàn Lập cúi đầu suy xét hạ, nhìn tới không khiến đối phương kiểm tra hạ chính mình công lực, là chân thực không được rồi.",
        "Đối phương không chút do dự liền đem \"Thi Trùng Hoàn\" giải dược cho hắn, đã hướng hắn biểu lộ một chút thành ý, nếu như mình lại ra sức khước từ, ngược lại khiến đối phương vô cớ nổi lên nghi tâm, cho rằng trên thực tế không luyện thành tầng thứ tư Trường Xuân Công, mà là dùng lời giả lừa hắn.",
        "Bởi như vậy, sự tình liền hướng bất hảo phương hướng phát triển xuống dưới, nói không chừng lần nữa khởi cái gì ngoài ý muốn gợn sóng.",
        "Lại giả thuyết, chính mình đã dự liệu được một bước này, sớm trước làm một chút chuẩn bị, dù cho đối bắt xong mạch lập tức trở mặt, chính mình cũng có nhất định thoát thân kế sách.",
        "Nghĩ tới đây, Hàn Lập ngẩng đầu nhìn thẳng Mặc Đại Phu cặp mắt, chậm rãi mở miệng nói: \"Mặc lão, nhìn tại ngươi sảng khoái cấp giải dược phân thượng, đây là ta tối hậu một lần tín nhiệm ngươi, hy vọng ngươi không lại để ta thất vọng.\"",
        "Nói xong, hắn đem chính mình cổ tay phải đưa ra ngoài, cẩn thận chủ ý khởi đối phương phản ứng, vạn nhất có cái gì bất thường, hắn lại lập tức lùi về tới.",
        "Đáng tiếc, Mặc Đại Phu một mực duy trì lấy giả cười nét mặt, căn bản nhìn không ra có cái gì bất đồng biến hóa, chỉ là tại nghe được hắn đồng ý lời sau, lông mày sơ sơ rung động một nhoáng, nhưng lập tức tựu khôi phục rồi nguyên dạng, nhìn tới đối Hàn Lập hồi đáp sớm đã dự tính từ trước.",
        "Hắn nói cái gì cũng không nói thêm, vươn ra khô héo tay trái, nhẹ nhàng khoác lên Hàn Lập cổ tay thượng, tiếu dung dần dần thu liễm khởi lai, biến đổi trang trọng nghiêm nghị, tựa hồ chính tại làm một kiện thần thánh vô bì sự.",
        "Hàn Lập âm thầm khiến chính mình duy trì lấy tầng thứ tư công lực, nhìn thấy Mặc Đại Phu chủng này biểu tình, tâm lý có chút lẩm bẩm, lòng cảnh giác lập tức dẫn tới cao cấp nhất, tay trái lặng lẽ án hướng tới bên hông, nơi đó có một chuôi đặt chế kèm vỏ đoản kiếm",
        "Chầm chậm đấy, Mặc Đại Phu trên mặt hiện ra kinh hỉ thần tình, hắn đã phát giác được Hàn Lập trong kinh mạch, triền miên không dứt kỳ dị năng lượng, này năng lượng chảy cường độ, xa xa vượt ra khỏi hắn cảm nhận trung thấp nhất yêu cầu.",
        "Cho dù hắn lại đa mưu túc trí, tâm cơ thâm trầm, gặp mưu đồ rất lâu đại sự chung quy có hi vọng có thể thành, trên mặt cũng ngừng không được lần nữa nở rộ hoa, chỉ bất quá vừa rồi là gượng gạo ra giả cười, nhưng bây giờ là từ tâm vãng ngoại hớn hở ra mặt.",
        "\"Quá tốt rồi, thật là tầng thứ tư Trường Xuân Công, hắc! Hắc!",
        "Thực sự là quá tốt rồi!",
        "Hắc hắc!",
        "Hắc hắc! ...\"",
        "Mặc Đại Phu không hề che giấu tại Hàn Lập trước mặt, cất tiếng cười sướng khởi lai, tiếng cười chấn động đầy phòng ông ông vang lên, nhưng hắn tay thủy chung không có từ Hàn Lập cổ tay thượng buông ra, một mực như vậy cầm lấy không tha.",
        "\"Mặc lão, ngươi đây là làm cái gì, phải hay không nên thả tay rồi?\"",
        "Hàn Lập sắc mặt âm tới dưới, hắn đã biết rõ sự tình bất ổn, muốn dùng sức rút về chính mình tay phải, lại bị đối phương trảo rắn rắn chắc chắc, hoàn toàn bất động.",
        "\"Thả tay?",
        "Hảo, ta thả!\"",
        "Mặc Đại Phu lúc này tiếng cười đã ngừng, đổi lại một mặt dữ tợn.",
        "Hắn trong giây lát hét lớn một tiếng: \"Thái!\"",
        "Hàn Lập cảm thấy hai tai \"Oanh\" một nhoáng, hai mắt biến đen, thiên hôn địa ám, thân thể mất đi rồi thăng bằng, sau đó đứng thẳng không được, đương tràng tựu suy sụp tại địa thượng, đặt tại chuôi kiếm thượng tay trái, cũng vô lực chảy xuống ra tới.",
        "\"Hỏng rồi!\"",
        "Hàn Lập thân thể tuy rằng không nghe sai khiến, nhưng đầu óc cũng rất thanh tỉnh, biết rõ chính mình có chút sơ sót, lại bị đối phương giành trước xuống tay độc ác, trong lúc nhất thời chỉ có thể khoanh tay chịu chết.",
        "\"Tiểu tử, ngươi vẫn là non nớt chút, hiện tại ngươi cái gì bịp bợm cũng vô pháp sử ra rồi a!\"",
        "Mặc Đại Phu gặp như chính mình sở liệu, nhất cử đắc thủ, nhịn không được có rồi mấy phần đắc ý.",
        "\"Ngươi qua tới a!\"",
        "Mặc Đại Phu tay trái hướng chính mình trong ngực dụng lực một kéo, đem Hàn Lập từ địa thượng trực tiếp kéo đến rồi hắn bên chân, tiếp lấy cúi người xuống, vươn ra ngón trỏ phải, thẳng tắp điểm hướng trước ngực hắn ma huyệt.",
        "\"Phanh!\". một tiếng, Mặc Đại Phu ngón tay phảng phất đâm chọt thiết bản thượng, phát ra trầm muộn tiếng va đập, ngón tay nửa khúc trước bị phản đạn ẩn ẩn làm nhức, điểm huyệt tự nhiên cũng không thành công.",
        "\"Đây là chuyện gì xảy ra!\"",
        "Mặc Đại Phu bị này ngoài ý muốn khiến cho sững sờ, tâm lý lấy làm kinh hãi.",
        "\"Chẳng lẽ hắn y sam hạ, còn xuyên nhất tầng thiết giáp hay sao!\"",
        "Hắn không khỏi kinh ngạc thầm nghĩ.",
        "Hắn mục quang, không tự chủ được tại Hàn Lập y sam thượng quét nhìn một lần, có thể kia đơn bạc bộ dạng, thực sự không giống nội che ám giáp bộ dạng, điều này khiến hắn có chút hồ đồ.",
        "Tại Mặc Đại Phu thất thần này một sát na, Hàn Lập lại khôi phục rồi đối thân thể khống chế, hắn phục hồi năng lực, so Mặc Đại Phu dự liệu muốn mạnh hơn nhiều.",
        "Hàn Lập tầng thứ sáu Trường Xuân Công, dù sao không có không công tu luyện, hắn khôi phục chống dị thường năng lực, xa xa vượt ra khỏi người bình thường tưởng tượng, đây cũng là Hàn Lập chính mình cũng không có nghĩ đến sự.",
        "Mặc Đại Phu lúc này, quyết đoán mà bỏ xuống đầu não trung nghi vấn, muốn đổi khác một chủng thủ đoạn đi chế trụ Hàn Lập, lại đột nhiên giữa cảm thấy thủ trung nguyên bản cầm chặt ở cổ tay, thoáng cái biến đổi linh hoạt mềm dẻo vô bì, căn bản vô pháp lại một mực chưởng khống.",
        "Kinh ngạc phía dưới, hắn hơi chút lại dùng một nhoáng lực tay, lại \"Vèo\" một nhoáng, đối phương tay giống như cá chạch một dạng, từ hắn ngón tay chính giữa trơn trượt ra ngoài, lần này Mặc Đại Phu chân thực có chút ngạc nhiên rồi.",
        "Hàn Lập không quản đối phương thế nào kinh ngạc, hắn xuất kỳ bất ý một cái lăn lông lốc, từ đối phương bên thân nhanh nhẹn lăn đến ốc tử một góc, loại xa xa ly khai Mặc Đại Phu, mới dám chầm chậm đứng dậy.",
        "Lúc này Hàn Lập, mặt không biểu tình, hai mắt lạnh lùng nhìn hướng Mặc Đại Phu.",
        "Hắn không lại nói cái gì lời thừa, tuy rằng không biết rõ đối phương muốn bắt chính mình nguyên nhân, nhưng đối mình tuyệt đối không án hảo tâm, đây là khẳng định rồi đấy.",
        "Nhìn tới đối phương trước đây sở thuyết cái gì, dựa chính mình Trường Xuân Công kích thích bí huyệt lời nói, cũng là nói dối thấu trời, căn bản không thể tin.",
        "Vì mình, cũng vì trong nhà thân nhân an nguy, Hàn Lập từ hông giữa, chậm rãi dùng tay trái rút ra đoản kiếm, thanh kiếm này chỉ có dài chừng một thước, thanh quang lập loè, khiến người một nhìn tựu cảm thấy vô cùng sắc bén, là một thanh rất tốt lợi kiếm.",
        "\"Hôm nay, không phải ngươi chết chính là ta chết, hai người chúng ta chỉ có thể có một người sống sót đi ra này gian ốc tử.\"",
        "Hàn Lập ngôn ngữ một phiến băng lãnh, lần đầu tại Mặc Đại Phu trước mặt, lộ ra chính mình răng nanh."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/sajk",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 45: Ám toán cùng răng nanh",
      "lines": [
        "Hàn Lập cúi đầu tự cân nhắc, xem ra không cho đối phương kiểm tra công lực của mình thì thật là không được rồi.",
        "Đối phương không chút do dự đem giải dược \"Thi Trùng hoàn\" cho hắn, đã hướng hắn biểu thị rõ ràng chút thành ý, nếu như mình lại từ chối, ngược lại sẽ làm cho đối phương tự dưng nổi lên sự nghi ngờ, tưởng rằng trên thực tế mình không có luyện thành tầng thứ tư Trường Xuân công, mà chỉ dùng để nói dối lão.",
        "Cứ như vậy, sự tình sẽ phát triển theo hướng bất hảo, nói không chừng sẽ phát xuất sóng gió gì đó ngoài ý muốn.",
        "Thêm nữa, chính mình đã đoán trước được bước này, trước tiên phải có chút chuẩn bị, cho dù đối phương khi bắt mạch lập tức trở mặt, tự mình nhất định cũng có kế sách thoát thân.",
        "Nghĩ tới đây, Hàn Lập ngẩng đầu nhìn thẳng song nhãn Mặc Đại Phu, chậm rãi mở miệng nói: 'Mặc lão, xem ngươi sảng khoái cấp giải dược, ta cuối cùng tín nhiệm ngươi một lần, hi vọng ngươi sẽ không để cho ta thất vọng.'",
        "Nói xong, hắn đưa cổ tay phải của mình ra, cẩn thận chú ý phản ứng của đối phương, vạn nhất có cái gì không đúng, hắn sẽ lập tức rút lại",
        "Đáng tiếc, Mặc Đại Phu vẫn duy trì khuôn mặt với nụ cười giả vờ, căn bản nhìn không ra biến hóa gì, chỉ là sau khi nghe được hắn nói câu đồng ý, lông mi thoáng chớp động giật mình, nhưng lập tức khôi phục nguyên dạng, xem ra đối với câu trả lời của Hàn Lập sớm đã tin chắc chắn.",
        "Lão cũng không nói thêm điều gì nữa, vươn tay trái khô héo, nhẹ nhàng đưa tới trên cổ tay Hàn Lập, nụ cười dần dần thu liễm, trở nên trang trọng, nghiêm nghị, tựa hồ đang làm một việc vô cùng thần thánh.",
        "Hàn Lập âm thầm khiến cho công lực của mình duy trì ở tầng thứ tư, nhìn thấy vẻ mặt loại này của Mặc Đại Phu, trong lòng có chút tự nhủ, sự cảnh giác lập tức nâng đến mức cao nhất, tay trái lặng lẽ dừng lại bên hông, nơi đó có đeo một đoản kiếm đã được đặt làm theo yêu cầu.",
        "Từ từ trên mặt Mặc Đại Phu hiện ra thần tình vui mừng lẫn sợ hãi, lão nhận thấy được trong kinh mạch Hàn Lập có năng lượng kỳ dị chảy liên tục, cường độ của nó vượt quá yêu cầu thấp nhất của lão.",
        "Thậm chí khiến cho lão, một con người khôn ngoan sắc sảo, tâm cơ thâm trầm, thấy đại sự mưu tính đã lâu, nay rút cuộc có chút hi vọng thành công, trên mặt cũng không ngừng được, một lần nữa \"nở hoa\", chỉ bất quá vừa rồi là miễn cưỡng giả cười, bây giờ là sắc cười vui vẻ từ trong tâm biểu lộ ra ngoài.",
        "'Thật tốt quá, thật đúng là Trường Xuân công tầng thứ tư, Ha ha!",
        "Thật sự tốt quá!",
        "Ha ha!",
        "Ha ha!...'",
        "Mặc Đại Phu không chút nào che dấu, trước mặt Hàn Lập cất lên tiếng cười rộ sung sướng, tiếng cười rung động khắp phòng, ông ông vang lên nhưng tay lão thủy chung chưa có buông cổ tay Hàn Lập ra, vẫn cầm lấy không tha.",
        "'Mặc lão, ngươi làm cái gì vậy, có phải hay không nên buông tay?'",
        "Hàn Lập sắc mặt trở nên u ám, hắn đã biết chuyện không ổn, muốn dùng sức rút tay phải của mình, lại bị đối phương nắm chặt lấy, căn bản không thể động đậy nổi.",
        "'Buông tay?",
        "Tốt, ta buông!'",
        "Mặc Đại Phu lúc này tiếng cười đã dứt, thay đổi vẻ mặt dữ tợn.",
        "Lão trong giây lát hét lớn một tiếng: \"Thắt!\"",
        "Hàn Lập cảm giác hai tai \"Oanh\" một cái, hai mắt biến thành màu đen, thiên hôn địa ám, thân thể mất đi cân bằng, sau đó không thể chống cự, đương trường bị kiệt sức, tay trái đặt ở chuôi kiếm cũng thoát lực, buông xuống.",
        "\"Hỏng rồi!\"",
        "Thân thể Hàn Lập mặc dù không nghe sai sử, nhưng đầu óc vẫn rất thanh tỉnh, biết mình có chút sơ suất, dĩ nhiên bị đối phương đoạt lấy tiên cơ, hạ độc thủ, trong khoảng thời gian ngắn chỉ có thể bó tay chờ chết.",
        "'Tiểu tử, ngươi vẫn còn not nớt lắm, hiện tại mấy trò của ngươi cũng không cách nào xuất ra được nữa!'",
        "Mặc Đại Phu thấy sự việc như mình tính, nhất cử đắc thủ, không nhịn được có vài phần đắc ý.",
        "'Ngươi đến đây đi!'",
        "Mặc Đại Phu tay trái dụng lực lôi kéo, đem Hàn Lập từ trên mặt đất trực tiếp tới bên chân lão, tiếp theo thân thể cúi xuống, vươn ngón trỏ tay phải điểm thẳng tới ma huyệt trước ngực Hàn Lập.",
        "'Phanh!'. một tiếng, ngón tay Mặc Đại Phu phảng phất như đâm tới trên thiết bản (tấm sắt), phát ra âm thanh trầm đục, nửa đoạn ngón tay trước bị bắn ngược trở lại, mơ hồ đau đớn, điểm huyệt tự nhiên cũng không thành công",
        "'Chuyện gì xảy ra đây!'",
        "Mặc Đại Phu bị chuyện ngoài ý muốn làm cho sửng sốt, trong lòng lấy làm kinh hãi.",
        "'Chẳng lẽ dưới quần áo, hắn còn mặc thêm một tầng thiết giáp!'",
        "Lão không khỏi kinh ngạc thầm nghĩ.",
        "Ánh mắt hắn không tự chủ được, liếc mắt qua quần áo của Hàn Lập một lần, nhưng trong bộ dáng đơn bạc này, thật sự không giống bên trong có ám giáp, điều này làm cho lão có chút hồ đồ.",
        "Trong sát na Mặc Đại Phu sơ ý này, Hàn Lập lại khôi phục khống chế đối với thân thể, năng lực phục hồi như cũ của hắn, so với Mặc Đại Phu dự tính mạnh hơn nhiều lắm.",
        "Hàn Lập tu luyện đến tầng thứ sáu Trường Xuân công, hiển nhiên không có lãng phí công sức hắn tu luyện, năng lực khôi phục dị thường, vượt xa tưởng tượng của người bình thường, đây cũng là việc mà Hàn Lập chính mình cũng không có nghĩ đến.",
        "Lúc này Mặc Đại Phu quyết đoán bỏ đi ý nghĩ nghi vấn, muốn thay đổi loại thủ đoạn chế trụ Hàn Lập, lại đột nhiên cảm giác rõ ràng, nguyên bản cổ tay bị nắm chặt, nhất thời trở nên mềm dẻo, linh hoạt vô cùng, căn bản không cách nào nắm lại được chắc chắn.",
        "Dưới tình huống kinh ngạc, lão lại dùng một chút sức lực cơ bắp cánh tay, nhưng \"Sưu đích\" một cái, tay đối phương giống như cá chạch, từ trong ngón tay lão uyển chuyển tuột ra, cái này làm Mặc Đại Phuc có chút ngạc nhiên.",
        "Hàn Lập mặc kệ đối phương kinh ngạc như thế nào, hắn xuất kỳ bất ý lăn tròn một cái, từ bên người đối phương nhanh lẹ lăn đến góc phòng, đợi khi rời xa Mặc Đại Phu mới dám từ từ đứng dậy.",
        "Mặt Hàn Lập lúc này không chút biểu tình, hai mắt lạnh lùng nhìn về phía Mặc Đại Phu.",
        "Hắn không nói lời thừa, mặc dù không biết nguyên nhân đối phương muốn bắt mình, nhưng tuyệt đối không có hảo tâm, đó là điều chắc chắn.",
        "Xem ra theo như lời đối phương trước kia nói cái gì gì, nào là dựa vào Trường Xuân công của mình kích thích bí huyệt, cũng là lời nói dối trắng trợn, căn bản không thể tin.",
        "Vì chính mình, cũng vì an nguy của thân nhân trong gia đình mình, tay trái Hàn Lập từ bên hông chậm rãi rút đoản kiếm ra, thanh kiếm này chỉ dài có một thước, thanh quang lòe lòe, làm cho người ta vừa nhìn đã cảm giác được nó sắc bén vô cùng, đúng là một thanh lợi kiếm hạng nhất.",
        "'Hôm nay không phải ngươi chết thì ta mất mạng, chúng ta hai người chỉ có thể còn sống một người đi ra khỏi gian phòng này.'",
        "Lời nói Hàn Lập lạnh như băng, lần đầu trước mặt Mặc Đại Phu, lộ ra nanh vuốt."
      ]
    }
  },
  "currentWorkingLine": 46,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45
  ],
  "approved": true
}