{
    "next": {
        "id": 47,
        "title": "Chương 47: Ma Ngân Thủ đối La Yên Bộ"
    },
    "previous": {
        "id": 45,
        "title": "Chương 45: Ám toán cùng răng nanh"
    },
    "title": "Chương 46: Một kiếm phá lồng ngực",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/uvbf",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 46: Phá lồng ngực một kiếm",
            "lines": [
                "Mặc Đại Phu thoáng có chút kinh ngạc nhìn xuống tay trái, mới đưa ánh mắt chuyển hướng Hàn Lập, khinh miệt mở miệng nói:",
                "\"Có ý tứ, nhìn tới một năm qua này, ngươi còn thật không có nhàn rỗi, vậy mà luyện được như vậy cổ quái công phu, bất quá ngươi thật cho rằng, bằng này mấy tay mèo ba chân công phu, liền có thể là ta đối thủ sao?\"",
                "\"Nhìn tới, ta cũng thật dài một đoạn thời gian không động qua tay rồi, tự mình hạ tràng hoạt động xuống tay chân cũng không tệ, ta nhường ngươi xuất thủ trước a!\"",
                "Hàn Lập không để ý đối phương đối chính mình ngôn ngữ thượng đả kích, hắn đã quyết định đánh đòn phủ đầu, đoạt xuất thủ trước, chiếm lấy một chút tiên cơ.",
                "Hắn tay trái đoản kiếm tại trước người một hoành, hấp dẫn ở đối phương tầm mắt, mà từ bên phải ống tay áo nội lặng yên trượt xuống một cái bao giấy trắng, rơi vào lòng bàn tay phải trung, sau đó đưa tay giơ lên, một phiến lớn bạch sắc bột phấn từ bao giấy trung vung vãi xuất ra, trong chớp mắt tựu hóa thành một cỗ nồng đậm khói trắng, bao phủ vào Hàn Lập toàn thân, khiến hắn thân hình biến đổi mơ hồ không rõ, như có như không, mà lại này khói mù còn rất nhanh tựu lan tràn tới toàn nhà, khiến cả cái gian phòng đã thành trắng xoá một phiến, thò tay thấy không được năm ngón, Hàn Lập cũng quỷ dị biến mất tại vụ khí bên trong.",
                "Mặc Đại Phu nhíu hạ chân mày, đối Hàn Lập này một cử động, có chút ra ngoài ý định, bất quá nội tâm lại không cho là đúng, lấy hắn kinh nghiệm lão luyện, đối phó cái này gieo xuống tam lưu thủ đoạn, có rất nhiều phá giải biện pháp.",
                "Chỉ là vì sợ khói mù bị động tay động chân, hắn đã ngừng lại rồi hô hấp, mà với hắn công lực thâm hậu, ba năm khắc không hít thở, hoàn toàn không có vấn đề.",
                "\"Hừ, điêu trùng tiểu kỹ, cũng dám ở trước mặt ta khoe khoang!\"",
                "Mặc Đại Phu hừ lạnh một tiếng, tay phải bỗng một cái không chưởng, đánh vào khói mù trung, trước mặt bạch vụ giống như bị cự bổng quấy động một dạng, lập tức sôi trào, hiển lộ ra một cái rõ ràng đại động.",
                "Không có trông thấy Hàn Lập thân ảnh, Mặc Đại Phu cũng không dừng tay, bốn phía trái phải cùng làm, liên tiếp vài chục cái Phách Không Chưởng, đem ốc nội khói mù, từ chỗ đại môn xua tan không còn một mảnh, trong phòng khôi phục rồi bình thường, trừ thiếu đi Hàn Lập cái này người ngoại.",
                "\"Kỳ quái, tiểu tử này thật là có mấy phần môn đạo, vậy mà có thể tại trước mặt hắn, sống sờ sờ đem chính mình biến mất rồi.\"",
                "Mặc Đại Phu có chút kinh ngạc, nhưng cũng mảy may không hoảng, muốn biết rõ, hắn một mực canh giữ ở môn khẩu phụ cận, tựu là có con trùng hôi bay qua, cũng trốn không thoát hắn tai mắt.",
                "Hắn tử tế quét nhìn hạ toàn nhà, bốn phía đông đảo giá sách, một trương bàn đọc sách, cùng một thanh ghế thái sư, hết thảy như thường, không có cái gì bất đồng địa phương, có thể Hàn Lập như vậy một cái lớn người sống, làm sao lại tại như vậy một cái nhỏ hẹp không gian nội, biến mất rồi vậy?",
                "Mặc Đại Phu thần sắc chưa biến, tâm lý lại có chút lẩm bẩm, nhưng hắn tài cao gan lớn, ho khan vài tiếng, tựu thoáng run run hướng đi Hàn Lập biến mất góc phòng, muốn đi tử tế xem xét một phen cuối cùng.",
                "Tại đi đến cách góc phòng một trượng xa cự ly lúc, hắn dừng lại thân hình, lim dim nổi lên cặp mắt, hắn đã cảm thụ được một tia như có như không sát cơ, tràn ngập tại chỗ này phụ cận, chính nhằm vào lấy hắn, chuẩn bị muốn xuất thủ.",
                "Mặc Đại Phu nhãn trung tinh quang bắn ra bốn phía, tả hữu cẩn thận nhiều lần quét nhìn, vẫn không có phát hiện cái gì dị thường, hắn trong lòng bắt đầu phiền muộn khởi lai, bốn phía đều không có người, chẳng lẽ lên trời xuống đất hay sao?",
                "\"Lên trời xuống đất\" hắn trong lòng khẽ động, cảm thấy chính mình giống như trảo lấy cái gì yếu điểm, đang muốn nghĩ kỹ truy cứu tiếp, lại đột nhiên nghe được đỉnh đầu \"Keng\" một tiếng vang động.",
                "\"Bất hảo\" Mặc Đại Phu bừng tỉnh đại ngộ, mới lại minh bạch đối thủ giấu ở mái nhà phía trên, hắn bất chấp ngẩng đầu, \"Hô\" một nhoáng, giơ tay hướng lên tựu là một cái lăng lệ Phách Không Chưởng, muốn đem ẩn núp tại trên đầu, chính ý đồ đối chính mình bất lợi gia hỏa, một chưởng cấp chấn động tới dưới.",
                "Ầm ầm thanh âm, theo sát chưởng kình đánh ra mà truyền qua tới, còn pha tạp lấy vài tiếng thanh thúy \"Đinh Đang\" tiếng vang.",
                "Mặc Đại Phu có chút buồn bực, vội ngẩng đầu hướng lên nhìn kỹ, toàn bộ người nhưng không khỏi ngây ngốc, chỉ thấy đỉnh đầu thượng trống rỗng, một cái quỷ ảnh đều không có, chỉ có một con hắc sắc thiết linh treo ở xà ngang thượng, bị hắn chưởng phong cấp kích thích lay động không ngừng, kia đinh đương tiếng vang chính là theo hắn nơi đó truyền đến, nơi nào có Hàn Lập nửa cái nhân ảnh!",
                "Chính tại Mặc Đại Phu ngẩng đầu nhìn lên thời khắc, một đám hàn quang, lấy sét đánh không kịp che tai chi thế, từ dưới chân hắn lặng yên thoát ra, mạnh mẽ đâm hướng hắn bụng dưới, kia tốc độ nhanh chóng, dùng tia lửa ánh chớp để hình dung không hề quá phận, thẳng đến quang mang liền muốn động chạm đến y sam lúc, mới bị Mặc Đại Phu ngạc nhiên phát hiện.",
                "Mặc Đại Phu chấn kinh thất sắc, cuống quít chính giữa cái khó ló cái khôn, đột nhiên tới cái Thiết Bản Kiều, cả thảy thân thể giống không còn xương cột sống một dạng, từ trung gian hướng sau đánh lấy cái gấp khúc, hiểm hiểm nhượng qua này kiếm, để đoản kiếm kề sát lấy da bụng trượt qua đi, đem phần bụng y sam đều mở ra một đầu dài mảnh lỗ hổng, kém chút cấp hắn tới cái mổ rộng bụng.",
                "Nhượng qua này kiếm sau, Mặc Đại Phu vẫn không dám buông lỏng, dưới lòng bàn chân giống sắp xếp cái lò xo một dạng, thân thể chưa động, toàn bộ người lại tự động hướng sau mở ra mấy trượng bao xa, mới lại dám ngẩng thân tới, vừa sợ vừa giận nhìn hướng kiếm quang bay lên địa phương.",
                "Chỉ thấy hắn vừa rồi đứng thẳng chỗ phụ cận một chỗ mặt đất, chầm chậm lồi phồng lên, còn càng phồng càng cao, tối hậu lại hình thành cái hoàng sắc nhân hình, chính là đem Nhuyễn Cốt Công, Liễm Tức Công cùng Ngụy Nặc Thuật, kết hợp đến một khởi sử dụng Hàn Lập. Lúc này hắn, thân thượng đổi lại một thân cùng sàn nhà hoàn toàn một dạng thổ hoàng sắc y sam, tay trái cầm theo thanh kia kém chút lập công đoản kiếm, nhãn trung chính lộ ra ảo não thần sắc, nhìn tới đối vừa rồi một kiếm kia, Hàn Lập trong lòng rất là cảm thấy đáng tiếc.",
                "Mà Mặc Đại Phu nguyên lai khô vàng nét mặt, lúc này nhưng có chút phát xanh, hắn như nay còn bị vừa rồi một kiếm kia kinh hiểm, khiến cho trong lòng \"Bang bang\" trực nhảy, không ngừng nghĩ mà sợ không thôi, hắn không phải là không có kinh lịch qua phong hiểm giang hồ tân thủ, nhưng cách tử thần gần như thế, tại hắn nửa đời trước trung, cũng là tuyệt không dễ gặp rải rác mấy lần mà thôi, huống chi là bị hắn một hướng khinh thị Hàn Lập gây nên.",
                "Hắn hít sâu một hơi thở, thần tình chung quy khôi phục rồi bình tĩnh, thanh âm có chút khô khốc nói ra:",
                "\"Nhìn tới, ta là thực sự có chút xem nhẹ ngươi rồi, ta thân ái đồ đệ!",
                "Ngươi chiêu thức ấy nghịch rất không tồi, rất đáng được ta nghiêm túc đối đãi.\"",
                "Nói xong câu này thị uy lời nói sau, Mặc Đại Phu chậm rãi giơ hai tay lên, đặt ngang đến rồi trước mắt, ôn nhu nhìn chằm chằm chính mình song thủ không nói một lời, giống nhìn lưu luyến trung tình nhân một dạng như vậy nhập thần, tựa hồ đem Hàn Lập hoàn toàn quên mất đến rồi sau đầu.",
                "Hàn Lập song mi hướng lên một khiêu, cười lạnh một chút, hắn đan thủ nắm chặt đoản kiếm, bước đi nhỏ khoan thai, chầm chậm hướng Mặc Đại Phu tới gần."
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/cino",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 46: Một kiếm phá lồng ngực",
            "lines": [
                "Mặc Đại Phu thoáng có chút kinh ngạc nhìn về phía dưới bàn tay trái của mình, sau đó mới chuyển ánh mắt hướng Hàn Lập, mở miệng nói với giọng khinh miệt:",
                "'Có ý tứ, xem ra một năm nay ngươi cũng không có nhàn rỗi, vậy mà cũng có thể luyện ra một môn công phu cổ quái như vậy? Bất quá ngươi đừng tưởng rằng bằng vào ba miếng võ mèo cào đã có thể là đối thủ của ta rồi sao?'",
                "'Xem ra cũng đã một thời gian dài rồi ta chưa động tay chân, hôm nay tự mình hoạt động gân cốt cũng không tệ, ta cho ngươi ra tay trước!'",
                "Hàn Lập không để ý tới đối phương dùng ngôn ngữ đả kích mình, hắn quyết định ra tay trước để chiếm tiên cơ.",
                "Tay trái hắn cầm đoản kiếm giơ ngang mặt làm cho đối phương chú ý, đồng thời tay phải cho vào miệng túi trắng nhỏ treo ở bên hông, thọc tay vào trong vốc một vốc bột trắng, sau đó hắn phất tay ra, một màn bụi trắng xuất hiện, che khuất hoàn toàn Hàn Lập khỏi tầm nhìn của hắn, hơn nữa, rất nhanh sau đó, làn khói trắng này lan ra khắp căn phòng, khiến cho cả căn phòng mù mịt bụi trắng, ngay cả đưa tay ra cũng không thể nhìn rõ được năm đầu ngón tay. Thân ảnh Hàn Lập dần dần biến mất sau lớp bụi trắng.",
                "Mặc Đại Phu cau mày, đối với cử động này của Hàn Lập có chút ngoài ý liệu, bất quá nội tâm lão cũng không có gì biến động, với kinh nghiệm của lão, để đối phó với loại thủ đoạn này có rất nhiều biện pháp.",
                "Chỉ là sợ trong làn vụ khói này đã bị đối phương động tay động chân vào mà thôi, lão chỉ là ngừng hô hấp, với công lực thâm hậu của lão, trong thời gian ngắn ba năm khắc không cần hít thở, hẳn không là vấn đề gì cả.",
                "'Hừ, chút tài mọn, mà cũng dám hý lộng ở trước mặt ta!'",
                "Mặc Đại Phu hừ lạnh một tiếng, tay phải đánh vào làn sương khói phía trước một chưởng, làn sương trắng trước mặt như bị một cây gậy lớn khuấy động, lập tức tản ra, hiển lộ ra một khoảng trống.",
                "Không nhìn thấy thân ảnh Hàn Lập, Mặc Đại Phu cũng không có dừng tay mà liên tiếp đồng thời cả hai tay đều phát ra phách không chưởng đánh ra bốn hướng xung quanh, chỉ một lúc sau, làn khói biến mất, gian phòng khôi phục lại như lúc đầu, nhưng bóng dáng Hàn Lập thì không còn thấy đâu cả.",
                "'Kỳ quái, tên tiểu tử này cũng có vài phần tà môn, vậy mà biến mất ngay trước mặt mình.'",
                "Mặc Đại Phu có chút kinh hãi, nhưng lão không hốt hoảng, cần biết rằng, ngay từ đầu lão đã đứng thủ hộ gần cửa ra vào, ngay cả một con trùng nhỏ bay ra hay bay vào cũng đều nằm trong tầm kiểm soát của lão.",
                "Lão cẩn thận nhìn ngó khắp phòng, xung quanh bốn vách đều có giá sách, một cái bàn viết, một cái ghế thái sư, hết thảy đều bình thường, nhưng tên Hàn Lập này, thế nào lại biến mất trong không gian nhỏ hẹp như vậy?",
                "Sắc mặt Mặc Đại Phu mặc dù không đổi, nhưng trong lòng đã bắt đầu có chút nghi hoặc. Nhưng lão vốn gan to, ho khan một tiếng, liền đi tới chỗ Hàn Lập biến mất, cẩn thận nhìn ngó, xem đến tột cùng là đã xảy ra chuyện gì.",
                "Khi hắn chỉ còn cách góc phòng chừng một trượng, thân hình hắn liền dừng lại, mở to hai mắt, hắn cảm giác thấy có một tia sát khí mỏng manh, tràn ngập ở lân cận, đang nhằm vào chính hắn, chuẩn bị xuất thủ.",
                "Trong mắt Mặc Đại Phu, tinh quang lóe lên, cẩn thận nhìn khắp xung quanh, nhưng không phát hiện được có cái gì khác thường, trong lòng lão bắt đầu cảm thấy phiền muộn, bốn phía xung quanh không có bóng người, lẽ nào lên trời, xuống đất rồi hay sao?",
                "'Lên trời, xuống đất' một ý nghĩ chợt xuất hiện trong đầu lão, cảm giác như đã tìm ra được manh mối gì đó. Chính khi lão đang suy nghĩ, muốn tìm ra vấn đề thì đột nhiên từ trên đâu lão, thanh âm 'đinh đang' vang lên.",
                "'Không tốt' Mặc Đại Phu đột nhiên hiểu ra, đến lúc này lão mới biết đối phương ẩn nấp dưới mái nhà, lão cố ngẩng đầu lên, 'hô' một tiếng, cánh tay lão đánh ngược lên trên một chưởng phách không với hi vọng đem kẻ ẩn nấp trên đầu mình một chưởng ngất luôn.",
                "'Rầm rầm rầm' thanh âm theo sát chưởng kình đánh ra truyền tới, đồng thời phảng phất có cả tiếng vang 'đing đang'.",
                "Mặc Đại Phu có chút buồn bực, vội vàng ngẩng đầu lên nhìn kỹ trần nhà, lão ngẩn người ra, chỉ thấy trên đầu trống không, đến một cái quỷ ảnh cũng không có, trên đó chỉ có một cái chuông sắt nhỏ treo ở đó, bị chưởng phong của lão đánh vào, đang lung lay không ngừng. Vậy ra tiếng chuông 'đinh đang' phát ra từ đó, chứ trên đó làm gì có bóng dáng Hàn Lập đâu.",
                "Chính vào lúc Mặc Đại Phu đang ngẩng đầu lên, một luồng hàn quang hiện ra, với khí thế không gì cản nổi, từ phía dưới xuất ra, nhanh chóng hướng vào bụng Mặc lão tấn công tới, tốc độ cực nhanh, dùng tốc độ ánh sáng đem ra so sánh cũng không có gì là nói quá, cho đến khi quang mang sắp chạm đến y sam, Mặc Đại Phu mới phát giác ra.",
                "Mặc Đại Phu quá sợ hãi, trong lúc cuống quít đột nhiên nghĩ tới thế 'Thiết bản kiều', cả thân thể bỗng giống như không có xương, lưng đứng thẳng hướng về phía sau ngửa ra khó khăn tránh đi chiêu kiếm này, lại để cho đường kiếm sượt qua phần bụng khiến bộ y sam phía trước xuyên một lỗ dài, chiêu kiếm này thiếu chút nữa là có thể làm cho hắn thủng bụng rồi.",
                "Một kiếm vừa qua, nhưng Mặc Đại Phu không dám thư giãn, bàn chân dẫm mạnh xuống đất, thân lão không động mà cả người lao ngược về phía sau mấy trượng, đến lúc này lão mới đứng thẳng người lại, vừa kinh vừa giận, nhìn về phía kiếm quang xuất hiện.",
                "Chỉ thấy trên mặt đất chỗ lão vừa đứng, một thân hình từ từ đứng lên, càng lúc càng cao hơn, cuối cùng trở thành một hình người hoàn chỉnh, đó chính là Hàn Lập, vừa rồi đã kết hợp thi triển Nhuyễn Cốt công, Liễm Tức công cùng Ngụy Nặc thuật. Hàn Lập vào lúc này, trên thân hắn là một bộ quần áo màu đất, tay trái cầm thanh đoản kiếm, trong mắt lộ ra thần sắc ảo não, xem ra đối với một kiếm vừa rồi, Hàn Lập trong lòng cảm thấy rất đáng tiếc.",
                "Khuôn mặt vàng vọt nhăn nheo của Mặc Đại Phu lúc này có chút xanh lét, vừa rồi lão bị một kiếm hiểm hóc làm cho trong lòng run rẩy, không ngừng nghĩ mà sợ, lão không phải là kẻ mới gia nhập giang hồ, gặp nguy hiểm là sợ hãi, nhưng khoảng cách gần với tử thần như lần này, trong nửa đời tung hoành giang hồ của lão, cũng chưa lần nào khiến lão khiếp sợ thế này, mà kẻ gây ra nỗi khiếp sợ cho lão lại là Hàn Lập, kẻ mà lão vốn coi thường.",
                "Lão hít sâu một hơi, ánh mắt rốt cuộc khôi phục lại sự bình tĩnh, thanh âm khô khốc nói:",
                "'Xem ra, ta đã coi nhẹ ngươi rồi, đồ đệ thân ái của ta!",
                "Thủ đoạn của ngươi vừa rồi không tồi, đáng để cho ta nghiêm túc rồi.'",
                "Sau khi nói một câu thị uy, Mặc Đại Phu chậm rãi giơ hai tay lên, đưa ra trước mặt, chăm chú nhìn vào hai tay của mình không nói một lời, trông lão lúc này giống như đang nhìn ngắm tình nhân, tựa hồ như đã quên mất mình đang đối phó với Hàn Lập.",
                "Hàn Lập hai hàng lông mày nhăn lại, cười lạnh một cái, tay hắn nắm chặt lấy đoản kiếm, nhấc chân lên, chậm rãi hướng Mặc Đại Phu tiến tới."
            ]
        }
    },
    "currentWorkingLine": 30,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29
    ],
    "approved": true
}