{
  "next": {
    "id": 48,
    "title": "Chương 48: Trá ngữ"
  },
  "previous": {
    "id": 46,
    "title": "Chương 46: Một kiếm phá lồng ngực"
  },
  "title": "Chương 47: Ma Ngân Thủ đối La Yên Bộ",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/fxui",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 47: Ma Ngân Thủ đối La Yên Bộ",
      "lines": [
        "\"Ma Ngân Thủ \"",
        "Ba chữ kia từ Mặc đại phu khẩu trung chậm rãi phun ra, này trầm thấp thanh âm, phảng phất là từ thiên ngoại ung dung truyền đến, có chứa bất khả tư nghị ma lực, lệnh Hàn Lập cũng không khỏi sợ run lên, dừng lại hướng trước cước bộ.",
        "Tùy theo tiếng nói vừa dứt, Mặc đại phu thân thượng bỗng nhiên bạo phát xuất ra, một cỗ trùng thiên sát khí, khí thế kia giống như cuồng phong mưa rào một dạng, càng thổi càng lớn, hơn nữa hướng bốn phía không ngừng khuếch tán ra tới, tràn ngập lấy cả thảy tiểu ốc.",
        "Mà chính đi tới Hàn Lập, bị này đột nhiên xuất hiện cuồng bạo khí thế, nghênh diện bổ nhào vừa vặn, cấp bức bách liên tiếp thụt lùi vài bước, mới có thể ổn định thân hình, đứng lại tới dưới.",
        "Hàn Lập sắc mặt không khỏi đại biến, trong lòng một trận hoảng sợ, biết rõ đối phương sợ rằng lấy ra chân chính tuyệt chiêu, tới đối phó chính mình, nhìn tới vừa rồi một kiếm kia cấp hắn kích thích không nhỏ.",
        "\"Hắc hắc!",
        "Tiểu tử, có thể kiến thức đến lão phu thành danh tuyệt kỹ Ma Ngân Thủ, ngươi coi như là tam sinh hữu hạnh.\"",
        "Mặc đại phu đinh tai nhức óc cuồng ngạo chi thanh, tại Hàn Lập bên tai ông ông vang lên, bất quá may mắn không có ẩn chứa nội lực, cho nên ảnh hưởng không tính lớn, nhìn tới đối phương khinh thường dùng thất bại qua thủ pháp, lần nữa lấy ra đối phó hắn, điều này khiến hắn an tâm không nhỏ.",
        "Bất quá liên tiếp hai lần nghe được Mặc đại phu ngạo nghễ đề cập \"Ma Ngân Thủ\" cái này danh xưng, chọc cho Hàn Lập cũng không khỏi nhìn hướng đối phương song thủ.",
        "Này một nhìn, khiến Hàn Lập nhãn trung tràn đầy chấn kinh chi sắc, nguyên bản đóng chặt bờ môi không khỏi hơi chút mở ra.",
        "Chỉ thấy Mặc đại phu song thủ, tự khuỷu tay hướng lên, nguyên bản khô gầy cánh tay, thoáng cái tựa như sung túc khí một dạng, bằng không bành trướng lên, so lúc đầu thô to một vòng còn muốn hơn.",
        "Càng làm người giật mình chính là, nguyên bản khô vàng làn da, lúc này biến thành ngân bạch sắc, tại ánh mặt trời chiếu sáng phía dưới, phản xạ xuất băng lãnh kim chúc quang trạch, tựa hồ kiên cố khó phá, giống như bạc thật chế tạo một dạng.",
        "\"Này tựu là Mặc đại phu chân chính thực lực?\"",
        "Nhìn đến đây, Hàn Lập tâm trầm xuống, cầm lấy chuôi kiếm cái kia đan thủ, kìm lòng không được xuất không ít tinh tế mồ hôi lạnh, khiến thủ tâm biến đổi ẩm ướt vô bì, hắn dù sao cùng người giao thủ kinh nghiệm quá ít, chỉ bằng đối phương khí thế đại biến cùng song thủ tà dị, hắn tựu cảm thấy tựa hồ liền thở dốc đều trầm trọng không ít.",
        "Bất quá, Hàn Lập biểu hiện ra vẫn là khôi phục rồi như không việc gì bộ dạng, hắn bình tĩnh nét mặt, không có lộ ra mảy may chột dạ, tựa hồ đối Mặc đại phu ngạo nghễ chi sắc nhìn như không thấy.",
        "Mặc đại phu có chút khó chịu rồi, hắn tuy rằng đối Hàn Lập đã lau mắt mà nhìn, nhưng vẫn cảm thấy đối danh mười mấy tuổi thiếu niên sử ra áp rương tuyệt chiêu, thực sự là có chút đại tài tiểu dụng, có giết gà dùng đao mổ trâu cảm giác, bởi vậy, hắn càng hy vọng có thể nhìn thấy Hàn Lập dọa vỡ mật, chân tay luống cuống bộ dạng, mới lại không phụ lòng hắn một phen phát uy.",
        "\"Ngươi có biết hay không, ngươi này chủng thần tình rất khiến ta chán ghét, một cái miệng còn hôi sữa tiểu mao hài, khăng khăng cả ngày giả bộ một bộ dự tính từ trước, hết thảy sự tình đều tại ngươi nắm vững bên trong bộ dạng.\"",
        "Mặc đại phu lãnh lệ nói ra, không hề che giấu đối Hàn Lập căm hận chi tình.",
        "\"A, đúng không?",
        "Đủ khiến chúng ta Mặc lão cảm thấy chán ghét, đó là ta vinh hạnh, ta nghĩ về sau, chính mình nhất định sẽ đem cái này ưu điểm tiếp tục phát dương quảng đại.\"",
        "Hàn Lập cũng không lại trầm mặc không nói, dùng mỉa mai thoại ngữ tiến hành phản kích, hy vọng có thể từ ngôn ngữ thượng khiến đối phương lộ ra chút sơ hở tới.",
        "Bất quá rất hiển nhiên, Hàn Lập cái này ý đồ không thể thực hiện, Mặc đại phu không lại tiếp tục mở miệng nói chuyện, mà là song thủ \"Phanh\" một nhoáng, đối kích một chưởng, phát ra kim chúc ma sát tạp âm, khiến tâm thần người vô pháp an bình.",
        "Theo sau, hắn thân hình một nhoáng, người đã tới giữa không trung, huy động lên ngân sắc cự chưởng, toàn bộ người hóa thành một cỗ cuồng phong, lấy Thái Sơn áp đỉnh chi thế, thẳng hướng Hàn Lập đánh tới.",
        "Nhìn tới hắn là không có ý định lại lề mề xuống dưới, mà nghĩ dựa vào thần công, nhất cử đem Hàn Lập cầm xuống.",
        "Hàn Lập thần sắc cũng ngưng trọng hẳn lên, hết sức chăm chú nhìn chằm chằm đối phương thế tới, mắt nhìn đối phương đã nhảy tới hắn đỉnh đầu, mới đem đoản kiếm nâng lên, xuyên thẳng hướng đối phương tất yếu chỗ hiểm —— yết hầu.",
        "Mặc đại phu thấy Hàn Lập như thế khinh thường, lại không tránh né chính mình cường ngạnh thế công, trong lòng không khỏi vui vẻ, cười gằn nói: \"Đi chết đi!\"",
        "Sau đó, tựu phân ra trong kia một cái ngân thủ, trần trụi trụi đi trảo Hàn Lập đoản kiếm, một cái khác tay thì nhắm ngay nơi đầu vai, mãnh bổ xuống.",
        "Bất quá hắn lấy hướng Hàn Lập đầu vai một chưởng này, nhìn lên tới khí thế hung hăng, kỳ thực nhưng chỉ dùng nửa thành công lực, cùng hắn khẩu trung thả ra ngoan thoại so sánh, một chút cũng không tương xứng, ngược lại lo sợ trọng thương đến rồi Hàn Lập, không biết trong kia có cái gì chỗ ảo diệu.",
        "Hàn Lập tự nhiên không biết trong kia hư thực, nhưng chính là biết rõ rồi chân tướng, hắn cũng sẽ không dùng chính mình huyết nhục chi khu, đi khảo thí đối phương bàn tay độ cứng, chỉ thấy hắn cầm kiếm cổ tay nhẹ nhàng một rung, thủ trung đoản kiếm đột nhiên hoành qua tới, tịnh bị múa thành rồi một cái bánh xe lớn nhỏ ngân đoàn, bảo vệ chính mình nửa thân trên.",
        "Mặc đại phu khóe miệng lộ ra trào phúng chi sắc, nhưng hai bàn tay thế đi không đổi, ngạnh sinh sinh trước sau va vào đến kiếm quang bên trong, không có chút nào ham muốn tránh đi ý niệm.",
        "\"Keng\" một tiếng giòn vang, Hàn Lập đoản kiếm chém tới ngân sắc cự chưởng phía trên, tóe lên vài tia hỏa tinh, chẳng những không thương đến đối phương da lông, phản bị bắn ngược rõ cao.",
        "Mặc đại phu nhân cơ hội này, nắm bàn tay một đảo, vươn ra một ngón tay, tại tới không kịp lùi về mũi kiếm thượng nhẹ nhàng một bắn, Hàn Lập tựu cảm thấy hổ khẩu nóng lên, thủ trung chi vật tựu \"Vèo\" một nhoáng, bay xéo ra ngoài, một điểm lưu luyến chi ý đều không có, thật sâu phi cắm tại vách tường phía trên.",
        "Theo sát phía sau một cái khác ngân thủ, cũng đột nhiên sửa chưởng thành trảo, trảo hướng Hàn Lập xương tỳ bà, nghĩ phong bế hắn hành động năng lực, bắt giữ xuống Hàn Lập.",
        "Mắt thấy hình thức chuyển tiếp đột ngột, đã sâu hãm nguy cảnh bên trong, Hàn Lập lại không lộ ra hoảng loạn chi ý, hắn đầu vai hơi hơi một nhoáng, toàn bộ người một nhoáng mơ hồ khởi lai, lại tại Mặc đại phu dưới đáy mí mắt, huyễn hóa thành một đám khói nhẹ, hướng về ngay phía trước xông thẳng qua tới.",
        "Mặc đại phu nhìn thấy này chủng quỷ mị thân pháp, cũng giật mình không nhỏ, nhưng hắn mượn lấy rơi xuống chi thế, đem song thủ hóa thành một đạo dày đặc màn bạc, đem khói nhẹ toàn bộ bao phủ tại xuống dưới, không có một tia thả Hàn Lập rời đi ý tứ.",
        "Có thể này khói bụi thực sự tà môn vô bì, nó bỗng một nhoáng, hướng bốn phía một lượn, lấy một chủng khó mà tưởng tượng quỷ dị góc độ, sống sờ sờ từ màn bạc phía dưới, thẩm thấu ra ngoài, sau đó một cái cấp chuyển hướng, chạy vội tới Mặc đại phu bên trái góc phòng, mới ngừng lại, tịnh dần dần rõ ràng khởi lai, lộ ra Hàn Lập vốn có diện mục."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/mqtj",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 47: Ma Ngân Thủ đối La Yên Bộ",
      "lines": [
        "'Ma Ngân thủ'",
        "Ba chữ này từ trong miệng Mặc đại phu chậm rãi thốt ra, thanh âm trầm thấp, phảng phất xa xa như từ trên trời truyền đến, mang theo ma lực không thể tư nghị, làm Hàn Lập cũng không khỏi nhịn được sợ run lên, cước bộ đang hướng về phía trước liền dừng lại.",
        "Theo lời vừa dứt, trên người Mặc đại phu đột nhiên bạo phát ra một cổ sát khí trùng thiên, khí thế này giống như cuồng phong sậu vũ, càng thổi càng lớn, hơn nữa hướng bốn phía không ngừng khuếch tán, tràn ngập cả căn tiểu ốc.",
        "Mà Hàn Lập đang tiến tới, bất thình lình bị khí thế cuồng bạo táp lên trên mặt, bị bức bách đảo lui liên tiếp vài bước mới có thể ổn định thân hình, đứng vững được.",
        "Hàn Lập sắc mặt không khỏi đại biến, trong lòng một trận hoảng sợ, biết đối phương đã xuất ra tuyệt chiêu chân chính đối phó mình, xem ra một kiếm vừa rồi làm cho lão kích thích không ít.",
        "'Hắc hắc!",
        "Tiểu tử, có thể kiến thức tuyệt kỹ thành danh Ma Ngân thủ của lão phu, coi như ngươi may mắn đi.'",
        "Âm thanh cuồng ngạo điếc tai nhức óc của Mặc đại phu, vang lên ông ông bên tai Hàn Lập, nhưng may mắn không có ẩn chứa nội lực, cho nên ảnh hưởng không lớn, xem ra đối phương không thèm dùng thủ pháp đã thất bại để đối phó hắn thêm lần nữa, điều này làm cho hắn an tâm không ít.",
        "Hai lần liên tiếp nghe được Mặc đại phu ngạo nghễ nói tới cái tên 'Ma Ngân thủ' này, Hàn Lập cũng không khỏi kích thích, nhìn về phía hai tay của đối phương.",
        "Vừa nhìn đã làm cho Hàn Lập trong mắt tràn ngập vẻ khiếp sợ, môi lúc đầu mím chặt nay không nhịn được thoáng hé ra.",
        "Chỉ thấy từ khuỷu tay của Mặc đại phu đi lên, lúc đầu là cánh tay khô gầy, đột nhiên giống như bị bơm khí vào, bỗng bành trướng lên, so với độ lớn của ống tay ban đầu thì lớn hơn rất nhiều.",
        "Càng làm cho kẻ khác giật mình chính là da tay nguyên bổn màu vàng, giờ phút này biến thành màu trắng bạc, dưới ánh dương quang chiếu rọi, phản xạ sự sáng bóng của kim chúc lạnh như băng, tựa hồ rất chắc chắn, không gì có thể bẻ gãy được (kiên bất khả tồi), giống như luyện từ bạc chân thật vậy.",
        "'Đây là thực lực chân chính của Mặc đại phu?'",
        "Nhìn đến đây, lòng Hàn Lập trầm xuống, tay cầm chuôi kiếm không kìm hãm được mà xuất ra không ít mồ hôi lạnh, làm cho lòng bàn tay trở nên vô cùng ướt át, dù sao kinh nghiệm giao thủ với người khác của hắn quá ít, chỉ dựa vào khí thế đại biến cùng hai tay tà dị của đối phương, dường như hắn cảm giác hít thở cũng trầm trọng đi không ít.",
        "Bất quá trên mặt Hàn Lập khôi phục lại bộ dáng giống như không có chuyện gì xảy ra, khuôn mặt hắn bình tĩnh, không có lộ ra sợ hãi chút nào cả, tựa hồ không thấy vẻ mặt ngạo nghễ của Mặc đại phu.",
        "Mặc đại phu có chút khó chịu, mặc dù lão có coi trọng Hàn Lập nhưng vẫn còn nghĩ rằng xuất ra tuyệt kỹ độc nhất vô nhị này đối với thiếu niên mười mấy tuổi thật sự có chút đại tài tiểu dụng, cảm giác dùng dao mổ trâu để giết gà, bởi vậy lão càng hy vọng có thể chứng kiến bộ dáng Hàn Lập sợ vỡ mật, tay chân thất thố khi lão ra oai.",
        "'Ngươi có biết hay không, cái loại ánh mắt này của ngươi làm cho ta rất chán ghét, một đứa trẻ con miệng còn hơi sữa, hết lần này tới lần khác cả ngày làm bộ như đã có kế hoạch chắc chắn, bộ dáng như mọi chuyện đều đã nằm trong lòng bàn tay của ngươi.'",
        "Mặc đại phu lãnh lẽo nói, không chút nào che dấu sự ghét cay ghét đắng đối với Hàn Lập.",
        "'Nga, thực sao?",
        "Có thể làm cho Mặc lão cảm thấy ghét bỏ, đó là vinh hạnh của ta, ta sẽ đem ưu điểm này tiếp tục phát dương quang đại.'",
        "Hàn Lập cũng không hề trầm mặc mà dùng lời nói nhạo báng phản kích, hi vọng có thể từ trong lời nói làm cho đối phương lộ ra chút sơ hở.",
        "Hiển nhiên rằng cái ý đồ này của Hàn Lập không có thể thực hiện được, Mặc đại phu không tiếp tục mở miệng nói chuyện nữa, mà hai tay 'Phanh' một chút, đối kích một chưởng, âm thanh ồn ào phát ra do kim chúc ma sát làm cho tâm thần con người không cách nào yên bình.",
        "Sau đó, thân hình lão thoáng lên một cái, người đã ở giữa không trung, huy động cự chưởng màu bạc, cả người hóa thành một cỗ cuồng phong, với thế thái sơn áp đỉnh, hướng Hàn Lập đánh tới.",
        "Xem ra lão không định lãng phí thời gian nữa, mà muốn ỷ vào thần công, bằng một cú đánh đem Hàn Lập bắt giữ.",
        "Thần sắc Hàn Lập cũng trở nên ngưng trọng, tập trung toàn bộ tinh thần chăm chú nhìn thế đánh tới của đối phương, mắt thấy đối phương đánh tới đỉnh đầu hắn, mới đem đoản kiếm giơ lên, đâm vào vị trí đối phương tất phải cứu nguy – yết hầu.",
        "Mặc đại phu thấy Hàn Lập ngạo mạn như thế, không thu hồi thế công cường ngạnh của mình, trong lòng không khỏi nhịn được vui vẻ, cười hiểm độc nói: 'Đi tìm chết đi!'",
        "Sau đó phân ra một tay không bắt lấy đoản kiếm của Hàn Lập, tay kia nhắm vào vị trí vai của Hàn Lập, mạnh mẽ bổ xuống.",
        "Bất quá một chưởng của Mặc đại phu bổ về phía Hàn Lập thoạt nhìn khí thế hùng hổ, kỳ thật lại chỉ dùng nửa thành công lực, so sánh với lời nói tàn nhẫn từ trong miệng lão phát ra một điểm cũng không tương xứng, ngược lại sợ làm trọng thương Hàn Lập, không biết trong đó có ảo diệu gì.",
        "Hàn Lập tự nhiên không biết hư thật trong đó, nhưng chính là nếu biết chân tướng, hắn cũng không dám dùng thân thể huyết nhục chính mình đi kiểm tra độ cứng rắn của bàn tay đối phương, chỉ thấy cổ tay cầm kiếm của hắn nhẹ nhàng rung lên, đoản kiếm trong tay đột nhiên quay ngang ra, bề ngoài biến đổi thành một hình tròn bạc cỡ bằng bánh xe, bảo vệ nửa người trên của mình.",
        "Khóe miệng Mặc đại phu lộ ra vẻ trào phúng, nhưng hai bàn tay vẫn cứ thế không thay đổi, lần lượt mạnh mẽ nhập vào trong kiếm quang, trong đầu không có một chút ý niệm tránh né.",
        "'Đang' một âm thanh thanh thúy vang lên, đoản kiếm Hàn Lập chém lên cự chưởng màu bạc, chớp lóe lên vài tia lửa, chẳng những không làm tổn thương da tóc đối phương mà còn bị phản chấn trở lại.",
        "Mặc đại phu nhân cơ hội này, đem bàn tay lật lại, trong lúc mũi kiếm không kịp lùi về vuơn một ngón tay nhẹ nhàng bắn ra, Hàn Lập cảm giác được hổ khẩu nóng ran, vật trong tay \"sưu đích\" một tiếng, bay xéo ra ngoài, cũng không có một chút ý nghĩ lưu luyến, cắm thật sâu trên vách tường.",
        "Ngay sau đó cánh tay ngân thủ khác cũng đột nhiên đổi chưởng thành trảo, chụp vào xương tỳ bà của Hàn Lập, muốn phong bế hành động và bắt sống hắn.",
        "Mắt thấy tình huống nhanh chóng thay đổi, hãm sâu trong hiểm cảnh, nhưng Hàn Lập vẫn không lộ ra ý bối rối, đầu vai hắn khẽ nhoáng lên một cái, cả người trở nên mơ hồ một chút, dưới ánh mắt của Mặc đại phu, huyễn hóa thành một làn khói nhẹ, hướng phía trước vọt qua.",
        "Mặc đại phu nhìn thấy loại thân pháp quỷ mị này, cũng giật mình không nhỏ, nhưng lão nương theo thế hạ xuống, đem hai tay hóa thành một màn chắn bạc dày đặc, đem bao phủ tất cả làn khói nhẹ trong đó, không có một tia ý tứ buông tha Hàn Lập.",
        "Nhưng làn bụi mù này thật sự tà môn vô cùng, thoáng một chút nó đã lan tỏa khắp bốn phía, góc độ quỷ dị khó có thể tưởng tượng được, từ dưới màn chắn bạc sống sờ sờ thoát ra ngoài, sau đó nhanh chóng chuyển hướng, chạy tới góc phòng bên trái của Mặc đại phu, mới ngừng lại và cũng từ từ trở nên rõ ràng, lộ ra diện mục của Hàn Lập."
      ]
    }
  },
  "currentWorkingLine": 36,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35
  ],
  "approved": true
}