{
  "next": {
    "id": 49,
    "title": "Chương 49: Sáo trung sáo *"
  },
  "title": {
    "convert": "Chương 48: Trá ngữ",
    "dich": "Chương 48: Trá ngữ"
  },
  "previous": {
    "id": 47,
    "title": "Chương 47: Ma Ngân Thủ đối La Yên Bộ"
  },
  "currentWorkingLine": 34,
  "lines": [
    {
      "convert": "Mặc Đại Phu nhẹ nhàng rơi xuống Hàn Lập nguyên bản đứng thẳng chỗ, không có mảy may dừng lại, tựu u linh một dạng đảo xoay người lại, lại đem khuôn mặt hướng về hắn, trên mặt nguyên bản ngạo nghễ chi sắc, đã hoàn toàn rút đi, chỉ còn lại một mặt đờ đẫn, nhãn trung lại lộ ra một tia không dễ phát giác dị dạng.",
      "dich": "Mặc Đại Phu nhẹ nhàng hạ xuống vị trí ban đầu của Hàn Lập, không chút dừng lại, tựa như u linh đảo xoay thân người, khuôn mặt hướng đến hắn, vẻ ngạo nghễ ban đầu đã hoàn toàn biến mất, chỉ còn lại vẻ mặt u mê, nhưng trong mắt lại lộ ra một tia khác thường khó mà nhận ra.",
      "approved": true
    },
    {
      "convert": "Lúc này, Hàn Lập tình huống cũng không quá diệu, hắn không ngừng thở hổn hển, sắc mặt có chút tái nhợt, trên trán rịn ra nhè nhẹ mồ hôi lạnh, gò má thượng có rồi một đạo không bình thường ửng hồng.",
      "dich": "Tình huống Hàn Lập lúc này cũng không quá tốt, hắn không ngừng thở hổn hển, sắc mặt có chút tái nhợt, trên trán chảy ra mồ hôi lạnh, trên hai gò má ửng đỏ không bình thường.",
      "approved": true
    },
    {
      "convert": "Đủ loại đây hết thảy đều đã nói rõ, Hàn Lập vừa rồi bảo mệnh thủ đoạn, đã bội chi hắn đại bộ phận thể lực, rất có thể lần tiếp theo, tựu vô pháp lại sử ra tương đồng kỹ xảo.",
      "dich": "Hết thảy việc này cũng đã nói rõ ràng rằng thủ đoạn bảo vệ tính mạng vừa rồi của Hàn Lập đã rút hết đại bộ phận thể lực của hắn, tiếp theo rất có thể không cách nào sử dụng lại kỹ xảo giống như vầy.",
      "approved": true
    },
    {
      "convert": "Thăm thẳm thở ra một hơi thở, Hàn Lập khiến thân thể tận lực buông lỏng, lấy giảm bớt vừa rồi \"La Yên Bộ\" sử dụng, đối cơ bắp tạo thành trọng đại gánh vác, hắn bây giờ, chỉ có thể nắm chặt hết thảy cơ hội, khiến chính mình khôi phục thêm một chút thể lực, cũng may vòng tiếp theo tranh đấu trung, có nhiều mấy phần chiến thắng hy vọng.",
      "dich": "Thở ra một hơi thật sâu, Hàn Lập tận lực buông lỏng thân thể, giảm bớt sử dụng \"La Yên bộ\" vừa rồi, nó là gánh nặng không nhỏ đối với cơ thể, hôm nay hắn chỉ có thể nắm chắc hết thảy cơ hội để cho mình khôi phục một chút sức lực thì trong vòng đấu tới sẽ có vài phần hi vọng chiến thắng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập lại cúi đầu nhìn một mắt, vẫn tại hơi hơi run rẩy tay trái, này tay đã hoàn toàn tê dại, đến nay còn chưa có tri giác, căn bản vô pháp lại đi rút kiếm, xem ra chính mình cố ý khổ luyện kiếm tay trái, tạm thời là bị phế sạch rồi, chỉ có thể dùng còn lại tay phải để chiến đấu.",
      "dich": "Hàn Lập cúi đầu liếc mắt nhìn tay trái đang còn run nhè nhẹ, cánh tay này đã hoàn toàn tê liệt, đến bây giờ vẫn chưa có cảm giác, căn bản không cách nào nâng kiếm tiếp, xem ra việc cố ý khổ luyện kiếm bằng cánh tay trái của mình, tạm thời bị phế bỏ, chỉ có thể dùng tay phải còn lại để chiến đấu.",
      "approved": true
    },
    {
      "convert": "Nghĩ tới đây, hắn trong lòng cười khổ một nhoáng, hiện nay hắn thể lực mất hết quá nửa, vô pháp lại sử ra ảo diệu \"La Yên Bộ\", càng hỏng bét chính là, còn chỉ có thể đan thủ đi tác chiến, này thật là xấu không thể xấu hơn tình cảnh, nhìn tới chỉ có vận dụng bí tàng tối hậu một chiêu rồi.",
      "dich": "Nghĩ đến đây trong lòng hắn cười khổ một chút, hiện tại thể lực hắn mất hơn phân nửa, không cách nào tiếp tục sử dụng ảo diệu 'La Yên bộ', càng không xong chính là chỉ có thể chiến đấu bằng một tay, tình cảnh thật xấu đến mức không thể nào xấu hơn nữa, xem ra chỉ có vận dụng một chiêu cất giấu cuối cùng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập quan sát ốc ngoại thái dương, phỏng đoán một nhoáng, cảm thấy thời điểm trái lại không sai biệt, chính thích hợp thi triển chiêu này.",
      "dich": "Hàn Lập nhìn mặt trời bên ngoài phòng, ước lượng một chút, nghĩ rằng thật ra thời điểm cũng không sai biệt lắm chính là thích hợp cho việc thi triển chiêu thức này.",
      "approved": true
    },
    {
      "convert": "Hắn lại liếc nhìn cắm tại tường thượng đoản kiếm, này món vũ khí xem ra là không có cơ hội thu hồi, đối phương không lại khiến chính mình dáng điệu nghênh ngang đi rút về đoản kiếm.",
      "dich": "Hắn lại liếc mắt xem xét đoản kiếm cắm ở trên tường, thanh vũ khí này xem ra là không có cơ hội thu hồi, đối phương sẽ không để cho mình một cách đường hoàng thoải mái đi qua rút đoản kiếm ra.",
      "approved": true
    },
    {
      "convert": "Hàn Lập trầm ngâm một nhoáng, từ lòng ngực khác lấy ra một kiện vũ khí, này đồng dạng là thanh dài nửa thước mang vỏ đoản kiếm, bởi vì thước tấc quá ngắn, nói là đoản kiếm không bằng nói là chủy thủ vẫn còn tương đối thỏa đáng một chút, thanh kiếm rút ra vỏ sau, nhìn lên tới so phổ thông chủy thủ dày rộng rất nhiều, cũng là sáng ngời vô bì, rất sắc bén bộ dạng.",
      "dich": "Hàn Lập trầm ngâm một chút, từ trước ngực lấy ra một kiện vũ khí khác, đồng dạng là một thanh đoản kiếm dài hơn nửa thước, bởi vì thước tấc quá ngắn nên nói nó là chủy thủ thì thích hợp hơn một chút, sau khi thanh kiếm được tuốt ra khỏi vỏ, thoạt nhìn so với chủy thủ bình thường thì rộng hơn nhiều, cũng sáng ngời vô cùng, bộ dáng rất sắc bén.",
      "approved": true
    },
    {
      "convert": "Hàn Lập thanh kiếm vỏ vẫn ở một bên, đổi thành tay phải cầm kiếm, nắm tay cánh tay mở rộng ra tới, dùng mũi kiếm chỉ xéo hướng đối phương, bày cái tiến công tư thế.",
      "dich": "Hàn Lập vẫn để vỏ kiếm một bên, đổi sang cầm kiếm ở tay phải, giơ cánh tay ra, dùng mũi kiếm chỉ xéo hướng đối phương, làm ra vẻ giả bộ tư thế tấn công.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu đem đây hết thảy nhìn vào trong mắt, nhưng không có vội vã tiến lên đoạt công, hắn đảo ngược khởi song thủ, thần sắc bỗng nhiên biến đổi hòa ái khởi lai, dùng ôn hòa thanh âm khuyên nhủ:",
      "dich": "Mặc Đại Phu đem hết thảy mọi việc nhìn trong mắt, nhưng không có vội vàng tiến lên tấn công, hắn thu hai tay lại sau lưng, thần sắc trở nên hòa ái, dùng thanh âm ôn hòa, ấm áp khuyên nhủ:",
      "approved": true
    },
    {
      "convert": "\"Hàn Lập, ngươi lại nhiều lần tránh khỏi, đích xác vượt qua ta dự liệu bên ngoài, bất quá ngươi cho rằng còn có thể tương tự một lần như vậy vận may, có thể lần nữa từ ta chưởng hạ đào thoát rồi sao?",
      "dich": "'Hàn Lập, ngươi có thể tránh né hết lần này đến lần khác, thật sự ngoài dự liệu của ta, bất quá ngươi cho rằng còn có khả năng may mắn như lần trước, có thể một lần nữa thoát ra từ dưới chưởng của ta?",
      "approved": true
    },
    {
      "convert": "Ngươi vừa rồi sử dụng bộ pháp rất thần kỳ không tệ, nhưng nhìn lên tới có không nhỏ hạn chế, quang từ thể lực nhìn lên, tựu vô pháp chống đỡ ngươi lại thuận lợi thi triển đi ra.",
      "dich": "Vừa rồi ngươi sử dụng bộ pháp quả thật rất thần kỳ nhưng thoạt nhìn có hạn chế không nhỏ, từ góc độ thể lực xem ra ngươi không cách nào có thể thi triển thuận lợi thêm lần nữa.",
      "approved": true
    },
    {
      "convert": "Hay là ngoan ngoãn đầu hàng đi!",
      "dich": "Ngoan ngoãn đầu hàng đi!",
      "approved": true
    },
    {
      "convert": "Ngươi tương ứng nhìn ra được, ta không có trọng thương ngươi ý tứ, thuận theo ta lời nói, có lẽ không như ngươi tưởng tượng như vậy hỏng bét.\"",
      "dich": "Tất nhiên ngươi nhìn ra được, ta không có ý tổn thương ngươi, làm theo ta nói, có lẽ sẽ không xấu giống như ngươi tưởng tượng đâu.'",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu giống như tắc kè hoa một dạng thái độ đại biến, khiến Hàn Lập nổi lên một thân nổi da gà, đối phương một chốc lát giả trang từ sư, một chốc lát lãnh khốc vô tình, hiện tại lại lời nặng ý sâu khuyên chính mình khoanh tay chịu chết, thật làm cho Hàn Lập không biết nói chút cái gì hảo, hắn thật cho rằng chính mình lúc này lại choáng váng, có thể thượng chủng này máu chó vòi phun đại kế?",
      "dich": "Thái độ Mặc Đại Phu thay đổi nhanh chóng như tắc kè hoa, làm cho thân thể Hàn Lập nổi da gà, đối phương một hồi thì giả làm một vị sư phụ tốt bụng, một hồi thì lãnh khốc vô tình, bây giờ lại nói năng thành thật khuyên mình nên bó tay chịu trói, thật làm cho Hàn Lập không biết nói cái gì cho phải, lão cho rằng mình là thằng ngốc, có thể tùy ý trách mắng mình?",
      "approved": true
    },
    {
      "convert": "Bất quá đối phương lần này ngôn ngữ, ngược lại khiến hắn tăng trưởng mấy phần tự tin, nếu như không phải đối hắn có rồi kiêng kị chi tâm, lại thế nào dùng chủng này ngây thơ thủ đoạn để lừa gạt tại hắn.",
      "dich": "Bất quá đối phương nói những lời như vậy, ngược lại làm cho hắn thêm vài phần tự tin, nếu như không phải có lòng kiêng kỵ đối với hắn, sao lại dùng loại thủ đoạn ngây thơ này để lừa gạt hắn chứ.",
      "approved": true
    },
    {
      "convert": "Hàn Lập một nháy mắt, liền đem những thứ này nghĩ đến thấu triệt vô bì, hắn thở thật dài, nhẹ nhàng lắc lắc đầu, không ngôn ngữ một câu, chỉ dùng thủ trung đoản kiếm, hướng đối phương thân thượng khoa múa vài cái, liền đem hết thảy ý tứ đều biểu lộ rõ.",
      "dich": "Hàn Lập trong nháy mắt đem những ý nghĩ này thấu triệt hết, hắn thở dài, khe khẽ lắc đầu, không nói một câu, dùng đoản kiếm trong tay hướng đối phương khoa tay múa chân vài cái, tựu đem hết thảy ý tứ biểu thị sáng tỏ.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trên trán gân xanh, thình thịch nhảy nhót vài cái, thấy Hàn Lập căn bản không để ý chính mình khuyên bảo, ngược lại dùng thủ trung vũ khí khiêu khích, liền lại cũng ép không được trong lòng nộ hỏa.",
      "dich": "Gân xanh trên trán Mặc Đại Phu nhảy thình thịch vài cái, thấy Hàn Lập căn bản không để ý tới lời khuyên bảo của mình, ngược lại khiêu khích vũ khí trong tay, dường như lão cũng không áp chế được lửa giận trong lòng.",
      "approved": true
    },
    {
      "convert": "\"Không biết tốt xấu!\"",
      "dich": "'Không biết tốt xấu!'",
      "approved": true
    },
    {
      "convert": "Hắn bỗng nhiên hướng trước bước lớn một bước, trong miệng lại tiếp lấy hung hăng phun nói: \"Chỉ xích thiên nhai\" .",
      "dich": "Đột nhiên lão bước một bước lớn về phía trước, trong miệng lại hung hăng tiếp tục nói: 'Chỉ xích thiên nhai'",
      "approved": true
    },
    {
      "convert": "Sau đó toàn bộ người tựu bỗng thoáng cái, nhẹ bồng bềnh đi đến cách Hàn Lập chỉ có mấy bước xa địa phương, giống như lại súc địa đại pháp một dạng, khiến người kinh thán không thôi.",
      "dich": "Sau đó cả người chợt thoáng một cái, nhẹ nhàng tiến tới cách chỗ của Hàn Lập chỉ có mấy bước, giống như là súc địa đại pháp, làm cho người ta ngạc nhiên không thôi.",
      "approved": true
    },
    {
      "convert": "Hàn Lập phảng phất cũng chấn kinh không nhỏ, một mặt kinh hoảng chi sắc, vội vàng thụt lùi hai bước, cùng đối phương kéo ra rồi một đoạn cự ly, mới cầm trong tay đoản kiếm hoành tại trước người, lại múa thành một phiến nhỏ hàn quang, ngăn trở Mặc Đại Phu đường đi, tựa hồ đã hoàn toàn quên mất lần trước giao thủ lúc, chỗ ăn đau khổ.",
      "dich": "Hàn Lập phảng phất cũng sợ hãi không nhỏ, vẻ mặt kinh hoàng, vội vàng đảo lui hai bước, để cách xa đối phương hơn, đoản kiếm cầm trong tay hoành ngang trước người, lại biến thành một đạo hàn quang nhỏ, ngăn cản đường đi của Mặc Đại Phu, tựa hồ hoàn toàn quên mất lần giao thủ trước đã nếm đau khổ.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu âm thầm cười lạnh một tiếng, tự nhiên không lại hảo tâm nhắc nhở đối thủ, hắn đem song chưởng một phân, binh phân hai đường hướng Hàn Lập kéo tới, đối hàn mang nhìn như không thấy.",
      "dich": "Mặc Đại Phu âm thầm cười lạnh một tiếng, tự nhiên sẽ không hảo tâm đi nhắc nhở đối thủ, lão đem song chưởng phân chia làm hai đường hướng Hàn Lập tấn công, đối với hàn quang nọ không để trong mắt.",
      "approved": true
    },
    {
      "convert": "Mắt thấy hai cái ngân thủ, sắp sửa va vào đến kiếm quang bên trong, lại bỗng từ đối diện truyền đến một tiếng cười khẽ, này tiếng cười sung sướng lâm li, tựa hồ kẻ săn nhìn thấy con mồi bước vào cạm bẫy lúc, sở hữu cười đắc ý.",
      "dich": "Mắt thấy hai cánh tay màu bạc sắp nhập vào trong kiếm quang, lại thoáng từ đối diện truyền đến một tiếng cười khẻ, tiếng cười này rất sướng khoái lâm li, tựa như thợ săn nhìn thấy con mồi tiến vào bẫy rập, tự cười đắc ý.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trong lòng một run, bất giác thả chậm thế đi, thân hình ngốc trệ mấy phần, lại tiếp lấy lại nghe đến một câu lạnh như băng thoại ngữ:",
      "dich": "Mặc Đại Phu trong lòng rùng mình, bất giác thế công chậm đi, thân hình ngây ngốc dừng lại vài phần, tiếp theo nghe thấy một câu nói lạnh như băng:",
      "approved": true
    },
    {
      "convert": "\"Ngươi bây giờ, mới là chân thực thượng đại kế, ngươi nhìn ta thủ trung đoản kiếm!\"",
      "dich": "'Ngươi bây giờ mới thật là bị lừa gạt, ngươi nhìn xem đoản kiếm trong tay ta!'",
      "approved": true
    },
    {
      "convert": "Nghe thấy tiếng nói, Mặc Đại Phu không tự chủ được hướng đoản kiếm nhìn lại, chỉ thấy đối phương không biết cái gì thời điểm, đã đình chỉ thủ thượng vũ động, mà bày ra một cái kỳ quái tư thế, nửa thân trên hơi hơi ngửa ra sau, đan thủ chỗ cầm đoản kiếm đặt ngang tại bên hông, nửa thân dưới thì là một cái hết sức căng thẳng kéo căng cung bộ, toàn bộ người thành rồi một bộ giương cung bắn tên quái bộ dáng.",
      "dich": "Nghe được tiếng nói này, Mặc Đại Phu không tự chủ được, hướng nhìn thanh đoản kiếm, chỉ thấy đối phương không biết khi nào đã ngưng vũ động cánh tay, mà xuất ra một tư thế rất kỳ quái, nửa trên có chút ngửa ra phía sau, đơn thủ cầm đoản kiếm nằm ngang bên hông, nửa người còn lại uốn cong hết mức, bộ dáng cả người quái lạ như mô phỏng thành một bộ cung tên kéo căng.",
      "approved": true
    },
    {
      "convert": "Mà ngôn ngữ trung đề cập đoản kiếm thượng, trừ có chút thanh quang lập loè bên ngoài, không có mảy may dị thường chỗ, điều này khiến Mặc Đại Phu có chút ngạc nhiên, chẳng lẽ đối phương bày ra như vậy một cái quái tư thế, lại tăng thêm trá ngữ lừa hắn, liền muốn nhiễu loạn hắn tâm thần, hảo từ trong thủ xảo sao?",
      "dich": "Mà trong lời nói đề cập đến thân đoản kiếm, trừ việc ở ngoài có chút thanh quang lòe lòe, không có chỗ nào dị thường cả, điều này làm cho Mặc Đại Phu có chút ngạc nhiên, chẳng lẽ đối phương bày ra một cái tư thế quái dị như vậy, hơn nữa nói dối lừa gạt chính là muốn nhiễu loạn tâm thần của mình, chớp thời cơ sao?",
      "approved": true
    },
    {
      "convert": "Nghĩ tới đây, Mặc Đại Phu trong lòng có chút buồn cười, không khỏi muốn mở miệng cười nhạo đối phương vài câu, lại chợt thấy Hàn Lập toàn bộ người hướng trước một xông, giống như bị cường cung bắn ra một dạng, hóa thành một cái lợi tiễn, từ đối diện đạn bắn qua tới, kia thế tới nhanh chóng, lệnh Mặc Đại Phu cũng không khỏi biến sắc.",
      "dich": "Nghĩ tới đây trong lòng Mặc Đại Phu có chút buồn cười, không khỏi muốn mở miệng cười nhạo đối phương vài câu, nhưng chợt thấy cả người Hàn Lập vụt bay về phía trước, giống như bị cây cung mạnh mẽ bắn ra, hóa thành một mũi tên nhọn, từ đối diện bắn lại, thế tới cực nhanh, làm cho vẻ mặt Mặc Đại Phu cũng không nhịn được mà biến đổi.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu vội vàng đem tách ra song thủ hướng trung gian một hợp, định dùng bàn tay kẹp lấy đối phương lưỡi kiếm, lại thấy đối diện đoản kiếm nhẹ nhàng một nhoáng, huyễn hóa thành mười mấy chuôi một dạng bộ dạng lợi nhận, từ khác nhau phương vị, thật giả khó phân mà đâm thẳng qua tới.",
      "dich": "Mặc Đại Phu vội vàng đem hai tay đã tách ra, hướng giữa hợp lại, định dùng bàn tay kẹp chặt mũi kiếm đối phương, đã thấy đoản kiếm đối diện nhẹ nhàng nhoáng lên một cái, huyễn hóa tạo thành hơn mười lưỡi kiếm sắc nhọn, từ các phương vị bất đồng, thật giả khó phân biệt đâm thẳng tới.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu hừ một tiếng, trong lòng Hàn Lập đánh giá lại thấp mấy phần, tại hắn như vậy cao thủ trước mặt, sử dụng như vậy có hoa không quả chiêu thức, đây chẳng phải là muốn chết sao?",
      "dich": "Mặc Đại Phu hừ một tiếng, trong lòng đánh giá Hàn Lập thấp vài phần, trước mặt cao thủ như lão, sử dụng chiêu thức lòe loẹt và không thực chất (hoa hòe hoa sói) như vậy, không phải là đi tìm chết sao?",
      "approved": true
    },
    {
      "convert": "Hắn một mắt liền có thể nhìn ra được lưỡi kiếm thật sở tại.",
      "dich": "Lão liếc mắt một cái là có thể nhìn ra được vị trí mũi kiếm chân thật.",
      "approved": true
    },
    {
      "convert": "Thế là hắn trừng lớn đôi mắt, nhận chuẩn kiếm thật tới chỗ, đồng thời song thủ chiêu thức không đổi, ngược lại tăng nhanh mấy phần thế đi, ý đồ một chiêu tựu đánh nát thanh này lợi nhận, khiến đối phương chỉ có thể tay không chịu trói.",
      "dich": "Vì vậy lão trừng lớn hai mắt, nhìn thật chuẩn vị trí đó, đồng thời chiêu thức hai tay không đổi, ngược lại còn nhanh hơn vài phần với ý đồ một chiêu đánh nát lưỡi kiếm sắc bén này, làm cho đối phương tay không chịu trói.",
      "approved": true
    }
  ]
}