{
  "next": {
    "id": 50,
    "title": "Chương 50: Triền Hương Ti"
  },
  "previous": {
    "id": 48,
    "title": "Chương 48: Trá ngữ"
  },
  "title": "Chương 49: Sáo trung sáo *",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/flus",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 49: Kế trong kế",
      "lines": [
        "Mắt thấy song phương liền muốn tiếp xúc thượng, Hàn Lập lại cầm trong tay lưỡi kiếm sơ sơ vặn vẹo một nhoáng, góc độ nghiêng lệch rồi như vậy một điểm, không sai cũng chỉ là biến rồi như vậy từng điểm, nhưng rơi vào Mặc đại phu nhãn trung, lại phát sinh thiên phiên địa phúc cự biến.",
        "Mặc đại phu chỉ cảm thấy hai mắt tỏa sáng, bỗng nhiên dâng lên mười mấy đoàn cực kỳ chói mắt bạch quang, này quang mang cường liệt vô bì, không có chút nào che lấp chiếu rọi đến hắn nhãn trung.",
        "Trong lòng thầm kêu \"Bất hảo\", hắn vội vàng hướng sau thụt lùi, tịnh lập tức nhắm lại mí mắt, nhưng đã chậm rồi, bạch quang nháy mắt giữa liền tiến vào đến rồi tầm mắt bên trong, không cấp lưu xuống một tia phản ứng cơ hội.",
        "Mặc đại phu nhất thời cảm thấy nhãn trung nóng lên, lập tức tròng mắt đau nhức không thôi, nước mắt hồ hồ hướng ngoài bốc cái không ngừng, hắn cố bất cập chà lau nước mắt, cố nén chặt khó chịu nỗ lực giương đôi mắt hướng ngoài nhìn lại, nhưng chỉ thấy trắng xoá một phiến, không phải nói nhìn rõ ràng vật thể, đã liền sự vật hình dáng đều biến đổi huyễn ảnh trùng trùng, mơ hồ không rõ.",
        "Lúc này, hắn trong lòng vừa sợ vừa giận, đối chính mình lại không cẩn thận, lần nữa trúng đối phương quỷ kế rất là hối hận.",
        "Bất quá, Mặc đại phu dù sao hành tẩu giang hồ đã lâu, xử lý các chủng nguy hiểm kinh nghiệm còn rất phong phú.",
        "Hắn một mặt gót chân không ngừng ở sau thụt lùi, cùng đối phương kéo ra cự ly, ham muốn kéo dài chút thời gian; mặt khác lại đem song chưởng thu hồi, tại trước người huy vũ cái không ngừng, dựa vào đao thương bất nhập Ma Ngân Thủ, che ở nửa thân trên chỗ yếu hại.",
        "Hắn trong lòng đã quyết định chú ý, tại đôi mắt khôi phục bình thường như trước, tuyệt không lại chủ động xuất kích, hết thảy thế công cũng phải chờ có thể nhìn rõ ràng về sau lại phát động, bớt lại trúng này xảo trá tiểu quỷ cạm bẫy.",
        "Hiện nay, Mặc đại phu sớm đã đem nguyên trước khinh thị chi tâm ném được vô ảnh vô tung, cùng Hàn Lập lần này tranh đấu, kia nguy hiểm trình độ mảy may không dưới tại thời trẻ cùng kình địch mấy lần sinh tử đọ sức.",
        "Tuy rằng thấy không rõ đối phương cử động, nhưng Mặc đại phu dựng lên hai tai, ngưng thần lắng nghe, muốn từ thanh âm thượng phán đoán ra đối phương bước tiếp theo hành động.",
        "Hắn tựa hồ mơ hồ nhìn thấy, một cái nhân ảnh hướng hắn thân trước lung lay một nhoáng, ngay sau đó một cỗ bén nhọn tiếng vang, kèm theo lấy một cỗ gió lạnh, từ ngay hướng phía trước hướng hắn kéo tới.",
        "Đối với Hàn Lập ám sát, Mặc đại phu trong lòng chẳng những không hoảng, ngược lại vui vẻ.",
        "Đối phương thủ đoạn quả nhiên còn có chút ngây thơ, nếu như không nói một tiếng trốn tại một bên đánh lén, hắn sợ rằng đúng thật phải có chút phát sầu, nhưng như vậy nghênh ngang từ chính diện tiến công, vậy thì sao có đáng sợ, phải biết rằng ngửi gió nghe âm công phu, hắn đã sớm luyện đến lô hỏa thuần thanh, không phải nói là đoản kiếm đâm thẳng, tựu là một mai tinh tế tú hoa châm kéo tới, hắn cũng có thể nghe được nhất thanh nhị sở.",
        "Mặc đại phu nghe chân thực, nhưng thủ trung lại cố ý trì hoãn một nhoáng, tại trước người rò rỉ ra một cái nho nhỏ sơ hở, quả nhiên kia tập kích tiếng lập tức chuyển hướng, từ cái kia không ngăn chỗ chui đi vào, sau đó thẳng đến hắn yết hầu.",
        "Mặc đại phu trên mặt nhe răng cười một nhoáng, đợi chờ đã lâu tay phải đột nhiên xuất thủ, như thiểm điện một phát trảo lấy lưỡi kiếm, móc gắt gao đấy, không sợ hãi chút nào đoản kiếm sắc bén miệng lưỡi.",
        "Đối phương rõ ràng biết rõ bất ổn, dụng lực đem đoản kiếm bị quay lại mãnh giật lấy vài cái, nhưng tại Ma Ngân Thủ khống chế phía dưới, làm sao có thể động đậy mảy may, chỉ là uổng phí khí lực mà thôi.",
        "Mặc đại phu trong lòng có rồi mấy phần đắc ý, nhưng thủ trung cũng không dám khinh thường nữa một nhoáng, vì sợ đối phương tỉnh ngộ lại, buông tay chạy trốn.",
        "Hắn bất chấp cặp mắt còn chưa khôi phục bình thường, đan thủ bỗng nhiên sử ra mười thành công lực, đem đoản kiếm hướng bên thân một kéo, muốn đem Hàn Lập từ đối diện cố gắng kéo qua tới, sau đó lại tự tay chế trụ, lại cảm thấy thủ trung nhẹ bồng bềnh đấy, phảng phất vô vật.",
        "Hắn bị chấn động mạnh, chính mình thủ trung rõ ràng còn bắt lưỡi kiếm, sao mà thoáng cái tựu như thế nhẹ nhàng khởi lai, liền tính là Hàn Lập buông lỏng tay, cũng không phải như thế lướt nhẹ a.",
        "Mặc đại phu còn chưa nghĩ thông chuyện gì xảy ra, tựu cảm thấy yết hầu trước vài tấc chỗ, đột nhiên bạo phát ra xé rách không khí bén nhọn chi thanh, tựa hồ có một kiện chói lóa vật thể, lấy vượt quá tầm thường tốc độ hướng hắn đâm tới, đông tây còn chưa tới, kia phá huỷ khí lưu, đã làm cho hắn yết hầu chỗ hơi hơi đâm đau khởi lai.",
        "Hắn tới không kịp nghĩ nhiều, thân thể thần kinh phản xạ loại dẫn trước làm ra né tránh động tác, hắn đầu lâu thoáng cái nghiêng qua môt bên, liều mạng hướng bên kia nghiêng, cái cổ bị ngoặt thành một cái bất khả tư nghị góc độ, ý đồ né qua này trí mệnh một kích.",
        "Nhiều năm qua khổ luyện ra tới thâm hậu bản lĩnh, chung quy tại lúc này phát huy ra tác dụng, Mặc đại phu chỉ cảm thấy cái cổ thượng mát lạnh, kia bén nhọn vật thể chà sát lấy cái cổ trượt qua đi, chỉ hơi chút chà sát chút làn da, không có đối hắn tạo thành càng lớn thương hại.",
        "Tránh thoát chiêu này sau, Mặc đại phu chỉ sợ đối phương còn có hậu chiêu chưa sử, bất chấp nghĩ nhiều, vậy mà học Hàn Lập vừa mới bắt đầu đào mệnh chiêu số, thân thể hướng địa thượng khẽ đảo, cũng tới cái lật đật lăn lộn, xa xa rời đi Hàn Lập, mới dám lại đứng dậy.",
        "Mặc đại phu đứng thẳng về sau, cảm thấy cái cổ thượng nóng ran rát đau đớn, hắn không khỏi sờ sờ vết thương chỗ, cảm thấy thủ thượng ẩm ươn ướt đấy, nhìn tới chảy ra không ít máu tươi.",
        "Hắn vội vàng dùng hai ngón tay phong bế phụ cận huyết mạch, mới ngưng được đổ máu.",
        "Lúc này hắn mới lại nghĩ mà sợ khởi lai, cảm thấy vừa rồi kia một nhoáng, vốn không khả năng trốn được đi, không nghĩ tới thân thể bản năng siêu thường phát huy, lại ma xui quỷ khiến đã tránh được một kiếp.",
        "Nghĩ tới đây, Mặc đại phu không khỏi ngẩng đầu nhìn thoáng qua Hàn Lập, lúc này mới phát giác, nhãn trung sự vật đã trông thật rõ ràng, thị giác chẳng biết lúc nào đã khôi phục rồi bình thường.",
        "Chỉ thấy Hàn Lập, chính một mặt không cam chịu trừng trừng Mặc đại phu, hiển nhiên đối với đối phương lại tránh được một kiếp, đại không cam lòng.",
        "Hắn thủ trung chính mang theo một cái dài gần tấc hình nhọn binh khí, từ hình thái nhìn lên như cái ngắn ngủn vô bì cái chùy, chỗ tay cầm nhưng vẫn là nguyên lai chuôi kiếm, chỉnh thể thượng nhìn qua có chút cổ quái, thượng diện còn dính đến chút vết máu, chính là thương đến Mặc đại phu quái binh khí.",
        "Mặc đại phu thần sắc âm lãnh, nhãn trung tràn đầy nộ hỏa, hắn đối chính mình lần nữa suýt nữa toi mạng, đã không thể nhịn nữa, đang muốn bạo phát đi ra, lại chợt thấy được từ mình tay phải tựa hồ còn bắt cái gì.",
        "Hắn cúi đầu một nhìn, là một cái không chuôi lưỡi kiếm, nhẹ bồng bềnh đấy, cầm lên tử tế nhìn lên, mới bừng tỉnh đại ngộ, nguyên lai cái này lưỡi kiếm là rỗng ruột đấy, nhìn trống rỗng lớn nhỏ hình dạng, tàng tại trong đó chính là cái kia chùy nhọn, cái này lưỡi kiếm chẳng qua là buộc tại cái chùy phía trên một cái che mắt người mục đích áo khoác mà thôi.",
        "Nhất thời hắn tràn đầy nộ hỏa, bị cái này ý ngoại phát hiện, giội tắt không còn một mảnh."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/ratu",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 49: Sáo trung sáo *",
      "lines": [
        "Mắt thấy song phương sẽ nhanh chóng va chạm, mũi kiếm trong tay Hàn Lập thoáng vặn vẹo, uốn lượn, góc độ nghiêng đi một chút, chỉ là thay đổi một chút nhưng rơi vào trong mắt Mặc đại phu lại xảy ra biến đổi long trời lở đất.",
        "Mặc đại phu chỉ cảm thấy trước mắt sáng ngời, đột nhiên hơn mười đoàn bạch quang cực kỳ chói mắt xuất hiện, quang mang này mãnh liệt vô cùng, không có một chút giấu diếm, trực tiếp ánh xạ vào trong mắt lão.",
        "Trong lòng thâm kêu 'Không tốt', lão vội vàng thối lui, mắt lập tức nhắm lại, nhưng đã muộn, trong phút chốc ánh sáng đã tiến vào trong mắt, không cấp cho lão một cơ hội phản ứng nào.",
        "Mặc đại phu nhất thời cảm thấy trong mắt nóng lên, lập tức đau nhức không thôi, nước mắt liên miên chảy ra ngoài không ngừng, lão không kịp lau khô nước mắt, cố nén đau mở hai mắt nhìn ra ngoài, nhưng chỉ thấy một mảnh màu trắng mịt mờ, không muốn nói rằng việc nhìn rõ ràng vật thể, ngay cả sự vật khuếch đại cũng trở nên ảo ảnh trùng trùng, mơ hồ không rõ.",
        "Lúc này trong lòng lão vừa sợ vừa giận, không nghĩ rằng mình lại trúng quỷ kế của đối phương thêm một lần nữa, lão rất là hối hận.",
        "Bất quá dù sao Mặc đại phu cũng hành tẩu giang hồ đã lâu, kinh nghiệm xử lý các tình huống nguy hiểm vẫn rất phong phú.",
        "Lão một mặt thối lui phía sau cách ra xa đối phương, muốn kéo dài một chút thời gian, mặt khác thu lại song chưởng, dựa vào ma ngân thủ đao thương bất nhập không ngừng huy vũ trước người mình, bảo vệ những chỗ yếu hại ở thân trên.",
        "Trong lòng lão đã quyết định, trước lúc hai mắt khôi phục, tuyệt không chủ động tấn công, hết thảy tất cả thế công cũng phải đợi nhìn cho rõ ràng mới phát động lại, tỉnh táo không lại rơi vào quỷ kế xảo trá của tiểu quỷ.",
        "Bây giờ Mặc đại phu đã sớm đem sự khinh thị lúc đầu vứt bỏ đi hết, lần này tranh đấu cùng Hàn Lập sự nguy hiểm cũng không thua kém so với mấy lần chiến đấu sanh tử cùng kình địch lúc trước.",
        "Mặc dù nhìn không rõ cử động của đối phương, nhưng hai tai Mặc đại phu dựng lên, ngưng thần lắng nghe, muốn từ âm thanh phán đoán từng bước hành động của đối phương.",
        "Lão mơ hồ chứng kiến một bóng người thoáng đến trước người, ngay sau đó một âm thanh bén nhọn vang lên, mang theo một cổ gió lạnh từ phía trước hướng lão công kích tới.",
        "Đối với sự ám sát của Hàn Lập, trong lòng Mặc đại phu chẳng những không hoảng hốt, ngược lại còn vui mừng.",
        "Thủ đoạn của đối phương quả nhiên còn có chút ngây thơ, nếu như ẩn trốn ở một bên đánh lén âm thầm, sợ rằng lão sẽ hoàn toàn phát sầu, nhưng nghênh ngang từ mặt trước tấn công, vậy có cái gì đáng sợ đây, phải biết rằng công phu nghe tiếng gió xác định vị trí, lão đã sớm luyện đến mức lô hỏa thuần thanh, đừng nói là đoản kiếm đâm thẳng, mà chính là tú hoa châm mỏng manh bay tới, lão cũng có thể nghe được rõ ràng.",
        "Mặc đại phu nghe rõ ràng nhưng tay lại cố ý trì hoãn một chút, để lộ ra một chút sơ hở trước người, quả nhiên âm thanh tập kích nọ lập tức chuyển hướng, từ chỗ hổng kia tiến nhập vào, sau đó trực tiếp vọt đến cổ họng hắn.",
        "Mặc đại phu nhe răng cười một cái, chờ đến một lúc sau đột nhiên tay phải xuất thủ, nhanh như chớp bắt được mũi kiếm, khóa chặt, không úy kỵ sự sắc bén của đoản kiếm.",
        "Đối phương biết rõ ràng là không tốt, mạnh mẽ dùng sức đem đoản kiếm giật lui, nhưng dưới sự không chế của Ma ngân thủ, không có khả năng nhúc nhích chút nào, chỉ là uổng phí sức lực mà thôi.",
        "Trong lòng Mặc đại phu có vài phần đắc ý, nhưng một chút cũng không dám khinh thường, vì sợ đối phương tỉnh ngộ, buông tay chạy mất.",
        "Lão bất chấp hai mắt còn chưa khôi phục bình thường, đơn thủ đột nhiên sử ra mười phần công lực, đem đoản kiếm lôi tới bên người, muốn đem Hàn Lập từ đối diện kéo lại, sau đó sẽ chế trụ hắn thêm lần nữa, nhưng lại cảm giác thấy trong tay nhẹ tênh, như là không có vật gì.",
        "Lão thất kinh, rõ ràng trong tay mình vẫn còn giữ mũi kiếm, sao đột nhiên lại trở nên nhẹ bẫng như vậy, thậm chí nếu Hàn Lập buông tay cũng không nhẹ như thế a.",
        "Mặc đại phu vẫn chưa hiểu rõ chuyện gì xảy ra, tựu cảm giác được trước yết hầu vài tấc, đột nhiên bạo phát một âm thanh bén nhọn tê liệt không khí, tựa hồ có một vật thể gì nhọn hoắt, tốc độ rất nhanh hướng lão đâm tới, vật thể kia còn chưa tới nhưng khí lưu phá kích nọ cũng làm cho lão cổ họng lão đau lên nho nhỏ.",
        "Lão không kịp suy nghĩ nhiều, động tác phản xạ của thân thể chính là trước tiên né tránh, đầu của lão đột nhiên đảo sang một bên, liều mạng nghiêng đầu đi, tạo thành góc độ không thể tư nghị, ý đồ tránh khỏi một kích trí mạng này.",
        "Nhiều năm khổ luyện kĩ xảo căn bản, rút cuộc tại thời khắc này phát huy tác dụng, Mặc đại phu chỉ cảm thấy trên cổ một chút lạnh, vật thể tấn công đi qua gáy, chỉ làm trầy chút da, không tạo thành thương tổn đối với lão.",
        "Sau khi tránh thoát chiêu này, Mặc đại phu e sợ cho rằng đối phương còn có hậu chiêu, bất chấp suy nghĩ nhiều, dĩ nhiên học theo chiêu số đào mệnh mới rồi của Hàn Lập, thân thể tại mặt đất xoay một cái, lăn người về sau, cách xa Hàn Lập mới dám đứng dậy.",
        "Sau khi Mặc đại phu đứng thẳng, cảm thấy trên cổ đau đớn mãnh liệt, lão không khỏi phải sờ sờ vị trí vết thương, cảm thấy sền sệt ở tay, xem chừng đã ra không ít máu tươi.",
        "Lão vội vàng dùng hai ngón tay phong trụ lại huyết mạch phụ cận, sau đó máu mới ngừng chảy.",
        "Sau lúc sợ sệt, lúc này lão mới hiểu cảm giác vừa rồi một chút, vốn không có khả năng tránh thoát, không nghĩ tới bản năng của thân thể vượt xa người thường đã phát huy, ma xui quỷ khiến thoát khỏi tai kiếp.",
        "Nghĩ tới đây Mặc đại phu không khỏi nhịn được ngẩng đầu nhìn thoáng qua Hàn Lập, lúc này mới phát giác ra rằng có thể nhìn thấy sự vật rõ ràng, thị giác không biết khi nào đã khôi phục bình thường.",
        "Chỉ thấy Hàn Lập, trừng mắt nhìn Mặc đại phu với vẻ mặt bất cam, hiển nhiên đối với việc tránh thoát của đối phương, rất không cam lòng.",
        "Trong tay hắn chính đang cầm một cái binh khí sắc nhọn dài hơn một tấc, từ hình dạng nhìn xem thì nó giống như một cái trùy tử ngắn vô cùng, tay cầm lại chính là chuôi kiếm lúc đầu, nhìn chỉnh thể có chút cổ quái, mặt trước vẫn còn dính chút máu, chính là binh khí quái dị vừa rồi đả thương Mặc đại phu.",
        "Thần sắc Mặc đại phu âm lãnh, trong mắt tràn ngập lửa giận, lão suýt nữa đã tống tiễn đi vận mạng của mình, không thể nhịn được nữa, muốn bộc phát ra nhưng chợt thấy được tay phải mình tựa hồ vẫn còn nắm lấy cái gì đó.",
        "Lão vừa cúi đầu nhìn, đúng là một cái mũi kiếm không chuôi, nhẹ bẫng, cầm lấy cẩn thận quan sát mới hiểu ra, nguyên lai cái mũi kiếm này rỗng ruột, hình dáng trống không, giấu ở trong đó đúng là cái tiêm trùy kia, mũi kiếm này bất quá vỏ bọc trùy tử để che mắt ngoại nhân mà thôi.",
        "Nhất thời lão tràn ngập lửa giận, nhưng phát hiện được một việc ngoài ý muốn nên tức giận hoàn toàn bị dập tắt."
      ]
    }
  },
  "currentWorkingLine": 32,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31
  ],
  "approved": true
}