{
    "next": {
        "id": 6,
        "title": "Chương 6: Khẩu quyết không tên"
    },
    "previous": {
        "id": 4,
        "title": "Chương 4: Luyện Cốt nhai"
    },
    "title": "Chương 5: Mặc Đại Phu",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/ayup",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 5: Mặc Đại Phu",
            "lines": [
                "Lại sau một lát, Hàn Lập chỉ cảm thấy bên hông xiết chặt, thân thể chợt nhẹ, toàn bộ người đột nhiên tự động đi lên trên",
                "Hàn Lập quay đầu nhìn lại, cũng là vị kia theo sát ở sau lưng mình sư huynh một tay ôm bản thân, tay kia cùng hai chân nhanh nhẹn kéo lên cao,",
                "Hàn Lập cùng chú ý tới thái dương thật cao treo trên trời chính giữa",
                "Nguyên lai mình rốt cục vẫn phải không thể hoàn thành đoạn đường này,",
                "Hàn Lập trong nội tâm có chút khổ sở, bản thân liều mạng như thế, sao ư hay là thua kém người khác cái kia?",
                "Đảo mắt đến vách núi đỉnh, trước mặt chỉ sáu gã tiểu đồng ngồi xếp bằng ở một bên nghỉ ngơi, mà Vũ Nham đang cùng một vị mặc viên ngoại bào màu lam thẫm, chắp hai tay sau lưng, ngoài năm mươi tuổi phúc hậu lão giả nói chuyện,",
                "Nhạc đường chủ cùng Vương hộ pháp đều đang đứng bên cạnh hắn,",
                "hai người bên cạnh còn đứng mấy người, chính cùng nhau chờ lấy những thứ kia thanh niên sư huynh từng cái một đem mặt khác chậm chạp đồng tử đưa lên trong núi",
                "Đợi trong chốc lát tất cả hài đồng đều bị đưa đi lên, lúc này Nhạc đường chủ trước khi đi một bước, nghiêm nghị đối mặt nhiều người đồng tử",
                "\"Lần này người hợp lệ cộng bảy người, trong đó sáu người tiến vào bổn đường Bách Đoán Đường, chính thức thành là bản môn nội môn đệ tử.\" Hắn chậm rãi nói",
                "\"Tên còn lại Vũ Nham, cái thứ nhất đến vách núi, biểu hiện kiệt xuất, trực tiếp cử đi học đến Thất Tuyệt Đường học tập vốn môn tuyệt kỹ.\" Nhạc đường chủ quay đầu lại nhìn một cái ăn mặc viên ngoại bào lão giả, lão giả tay vê chòm râu, hài lòng hướng hắn gật đầu",
                "\"Về phần những người khác., \" Nhạc đường chủ đánh giá vài cái còn lại đồng tử, dùng tay phải nhẹ nhàng mà sờ lên càm của mình, hơi chút trầm ngâm trong chốc lát liền nói:.",
                "\"Trương Thiết, Hàn Lập, hai người tuy rằng không đúng hạn đến đỉnh núi, nhưng biểu hiện xông ra, xem đến có thể ăn được tập võ nỗi khổ, hai người các ngươi trước tiên ở bổn môn cùng vài tên giáo tập gây dựng căn cơ, nửa năm sau tái khảo hạch một cái, hợp cách lại chính thức trở thành nội môn đệ tử, không hợp cách lại đưa đến ngoại môn làm ngoại môn đệ tử xử lý.\"",
                "Hàn Lập nhìn một cái một gã khác cùng Đứng ra đây, gọi là Trương Thiết đồng tử, hắn đúng là theo sát phía sau mình, cũng dán tại dây thừng lên, kém một điểm leo đến đỉnh núi người",
                "\"Vương hộ pháp, còn lại người mỗi người lĩnh ít bạc, tất cả đều tiễn đưa khiến về nhà.\" Nhạc đường chủ lạnh lùng nhìn cuối cùng còn dư lại đồng tử",
                "\"Tuân mệnh!\"",
                "Vương hộ pháp đạp bước mà ra, khom người lĩnh mệnh, bả không vượt qua kiểm tra đồng tử lĩnh xuống sườn núi",
                "\"Trương Quân, Ngô Minh Thụy, hai người các ngươi đem những này vượt qua kiểm tra tới người tới bổn đường đi, đem bọn họ phân biệt giao cho Cố phó đường chủ cùng Lý giáo tập.\"",
                "Lại có hai thanh niên lĩnh mệnh đi ra, bả Hàn Lập bọn hắn chia làm hai tổ, hướng dưới vách núi đi đến, một người trong đó đúng là vị kia lạnh như băng sư huynh",
                "Trước khi xuống sườn núi thời gian, Hàn Lập nhịn không được nhìn thoáng qua Vũ Nham, phát hiện hắn vẫn cùng vị kia áo lam lão giả nói chuyện, không có chút nào khởi hành bộ dạng",
                "\"Hắn cùng các ngươi không giống nhau, là được đưa đến Thất Tuyệt Đường đệ tử hạch tâm, một khi học thành đi ra, tối thiểu nhất cũng là hộ pháp thân phận.\" Một gã khác mặt ốm dài sư huynh tựa hồ nhìn ra Hàn Lập nghi vấn trong lòng, chủ động tiến hành hiểu rõ hoặc, nhưng tại lời của hắn ở bên trong, tựa hồ dẫn theo một tia nói không rõ hâm mộ và ghen ghét mùi vị",
                "\"Còn không phải ỷ có cái làm phó môn chủ biểu tỷ phu, nếu không phải hắn có một biểu tỷ gả cho Mã phó môn chủ làm tái giá phu nhân, bằng không thì bằng hắn! Tuổi đều vượt qua vào cửa yêu cầu, còn tiến Thất Tuyệt Đường?\" Lạnh như băng sư huynh nói lời làm cho người ta đều cảm thấy sau lưng có một cỗ lạnh lùng khí lạnh tại trở lên bốc lên",
                "\"Trương Quân, ngươi không muốn sống nữa, phó môn chủ cũng là chúng ta có thể qua loa nghị luận người? Nếu như bị những đồng môn khác nghe được, ta và ngươi đều trốn không thoát diện bích ăn năn khiển trách!\" Mặt ốm dài sư huynh nghe xong Lãnh Lãnh lời của sư huynh, lắp bắp kinh hãi, cuống quít ngó nhìn xung quanh một phen, chứng kiến ngoại trừ mấy vị này tiểu đồng không có cái khác ngoại nhân, lúc này mới thở dài một hơi",
                "Lạnh lùng sư huynh hừ lạnh một tiếng, tựa hồ trong lòng cũng có chút cố kỵ, liền không nói thêm nữa, Hàn Lập lúc này mới biết được vị này lạnh lùng sư huynh gọi là Trương Quân",
                "Nói với bọn hắn lời nói Hàn Lập trong nội tâm cái hiểu cái không, nhưng loáng thoáng biết rõ, Vũ Nham cũng không phải là dựa vào thực học tiến chính là cái kia Thất Tuyệt Đường, mà là vì trong môn có một phó môn chủ thân thích làm chỗ dựa, mới có thể không tốn sức chút nào có thể tiến vào",
                "Đi tại trên sơn đạo, hai vị này sư huynh trong nội tâm đều nhớ tới trong môn làm người ta cảm thấy uể oải một ít chuyện, không còn có tâm tình mở miệng nói chuyện, chỉ là lặng yên lĩnh của bọn hắn đi lên phía trước, mà Hàn Lập đám người càng sẽ không dám nói lý ra nói chuyện, có lẽ trong lòng bọn họ đều đã mơ hồ ý thức được Thất Huyền Môn cùng trong nhà một chút không đồng dạng như vậy địa phương",
                "Đi ngang qua một mảnh rừng cây rậm rạp thời gian, từ trong rừng chậm rãi đi ra một cụ già, người này ngoài sáu mươi tuổi, dài thật cao gầy teo, da mặt khô vàng, lại lưu lại có một đầu vừa được áo choàng tóc trắng, lão giả này vừa đi vừa không ngừng cung kính lấy thân thể ho khan, nhìn hắn ho khan cực nhọc bộ dạng, tựa hồ hắn tùy thời đều có ngã xuống có thể, làm người ta thập phần lo lắng",
                "Trương Quân hai người bái kiến người này, lại không có chút nào lo lắng bộ dạng, ngược lại vội vàng đi ra phía trước, cung cung kính kính đối với lão giả này khom người thi lễ",
                "\"Mặc Đại Phu, lão nhân gia ngài tốt, có lên cao ư sự tình muốn phân phó đệ tử làm sao?\" Trương Quân trái ngược trước kia lạnh lùng thần tình, trên mặt tràn đầy kính ý, với hắn mà nói, lão giả này so với Đường chủ, đến nỗi phó môn chủ càng đáng giá tôn kính",
                "\"A, đây là mới vừa lên núi mới tới đệ tử sao?\" Lão giả cuối cùng ngừng ho khan, dùng thanh âm khàn khàn chậm rãi nói",
                "\"Đúng thế",
                "Những người này có sáu gã đệ tử chính thức, hai ký danh đệ tử.\" Trương Quân cẩn thận hồi đáp",
                "\"Ta hiện tại nhân thủ không đủ, còn thiếu một gã luyện dược đồng tử cùng một gã hái thuốc đệ tử, hai người này cùng ta rời đi.\" Người này Mặc Đại Phu tiện tay chỉ một cái, vừa vặn chỉ hướng Hàn Lập đợi hai đệ tử ký danh, trong lời nói tràn đầy làm người ta nghiêm túc ngữ khí",
                "\"Tuân mệnh, hai người này là đệ tử ký danh, có thể bị Mặc Đại Phu ngài lão nhìn trúng, là hai người bọn họ phúc khí, còn không qua đây cho Mặc lão chào, nếu có thể học được lão nhân gia người một bản lĩnh y thuật, là hai người các ngươi cả đời tạo hóa!\" Hai vị sư huynh không có chút nào ý phản đối, mặt ốm dài Ngô Minh Thụy đến nỗi lớn đập lên vị lão giả này vỗ mông ngựa",
                "Hàn Lập cùng Trương Thiết bái kiến hai vị sư huynh không có ý kiến, tự nhiên cũng không có phản đối quyền lợi, cùng theo vị lão giả này đi vào cánh rừng",
                "Vị lão giả này mang theo hai người, chầm chập dọc theo trong rừng cây đường nhỏ đi lên phía trước, Đông vừa chuyển Tây vừa chuyển, trước mặt đột nhiên sáng ngời, một cái xanh um tươi tốt tràn ngập sinh khí Thúy ngọn núi nhỏ màu xanh lục cốc, xuất hiện ở mấy người trước mặt",
                "Tại sơn cốc bên trái là một mảng lớn tản ra mùi thuốc nồng nặc vị ruộng viện, trong nội viện gieo rất nhiều Hàn Lập không gọi nổi tên dược thảo, cùng mà phía bên phải có mười mấy gian tất cả lớn nhỏ nối thành một mảnh phòng ốc. Hướng bốn phía nhìn xuống, trừ vào lối vào, xem ra không còn có khác thông ra ngoài vừa cửa ra vào rồi.",
                "\"Đây là Thần Thủ cốc, ngoại trừ cốc nội đệ tử, ngoại nhân ngoại trừ sinh bệnh bị thương bình thường sẽ không tới nơi đây, hai người các ngươi về sau thì ở lại đây rồi, đi nghỉ trước một cái, ban đêm lại đến đại đường bái kiến ta, ta có lời nói với các ngươi.\" Lão giả đứng ở mấy gian nhanh liền phòng ở trước, chỉ chỉ trong đó nhỏ bé một gian phòng ốc. \"Các ngươi về sau có thể gọi ta Mặc lão.\" Lão giả nói xong dừng lại một chút lại nói:.",
                "\"Gọi ta Mặc Đại Phu cũng được.\"",
                "Nói dứt lời Mặc Đại Phu liền không để ý tới hai người, từng bước một ho khan đi vào một gian khác so sánh khí phái phòng lớn bên trong",
                "Hàn Lập sớm đã mệt mỏi chịu không nổi, cũng mặc kệ một gã khác gọi là Trương Thiết đồng tử, bản thân một đầu ngã vào trong phòng trên một cái giường gỗ, liền hỗn loạn đã ngủ, với hắn mà nói, mặc kệ sao loại mình đã có thể tính là nửa cái Thất Huyền Môn đệ tử"
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/whcr",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 5: Mặc Đại Phu",
            "lines": [
                "Qua một lúc sau, Hàn Lập cảm thấy một bên hông rúm lại, thân thể nhẹ bẫng, cả người đột nhiên tự động dâng lên trên",
                "Hàn Lập quay đầu nhìn lại, cũng chính là vị sư huynh lạnh lùng đang ôm mình bằng một tay, tay kia cùng hai chân nhanh nhẹn trèo lên trên.",
                "Lúc này, Hàn Lập mới nhận thấy mặt trời đã vào chính ngọ",
                "Thì ra cuối cùng là do mình không thể hoàn thành lộ trình trước thời gian.",
                "Hàn Lập trong lòng có chút khổ sở, chính mình đã dùng hết sức rồi mà sao vẫn kém những đứa trẻ kia",
                "Chuyển mắt quan sát toàn đỉnh sơn nhai, trước mắt có sáu tiểu hài tử đang ngồi nghỉ ngơi, mà Vũ Nham chính đang cùng một vị lão giả ngoài năm mươi tuổi thân mặc áo bào xanh thẫm, hai tay bối sau lưng nói chuyện.",
                "Nhạc đường chủ và Vương hộ pháp đều đang đứng bên cạnh lão giả.",
                "Quanh hai người đó còn vài người nữa đang đứng chờ một số đồng môn khác đưa các đồng tử thượng sơn",
                "Đợi một lúc đến khi thêm hai hài đồng nữa được đưa đến, Nhạc đường chủ lúc này tiến về phía trước, nghiêm nghị đối mặt với bọn trẻ",
                "\"Lần này có tổng cộng bảy người hợp cách, trong đó sáu người tiến nhập Bách Đoán đường, chính thức trở thành bản môn nội đệ tử.\" Hắn chậm rãi nói",
                "\"Còn lại Vũ Nham, người đầu tiên trèo lên tới sơn nhai, biểu hiện kiệt xuất, trực tiếp đưa vào Thất Tuyệt đường học tập tuyệt kỹ của bản môn.\" Nhạc đường chủ quay lại nhìn lão giả mặc áo bào, lão giả vuốt vuốt chòm râu, hài lòng gật đầu với hắn",
                "\"Về phần những người khác…,\" Nhạc đường chủ đánh giá những hài đồng còn lại, dùng tay phải nhẹ nhàng niết niết áo mình, trầm ngâm một lúc rồi nói:",
                "\"Trương Thiết, Hàn Lập, hai ngươi mặc dù không thể lên đến nhai đỉnh trước thời hạn, tuy nhiên biểu hiện tốt, có thể chịu được gian khổ trong tập võ. Trước tiên, các ngươi theo giáo tập bản môn học tập căn cơ. Sau nửa năm, nếu vượt qua khảo hạch sẽ được thu làm đệ tử nội môn, nếu không sẽ được đưa ra ngoại môn làm ngoại đệ tử.\".",
                "Hàn Lập liếc mắt nhìn sang tiểu đồng đứng cạnh hắn. Đứa trẻ này được gọi là Trương Thiết. Đối phương đứng ngay sau hắn, chính là đứa trẻ lúc trước trèo lên tới sợi dây nhưng không hoàn thành nổi trắc thí",
                "\"Vương hộ pháp, những người còn lại, mỗi người nhận một ít bạc trắng rồi đưa hết xuống núi.\" Nhạc đường chủ lạnh lùng nhìn những hài tử cuối cùng rồi nói",
                "\"Tuân mệnh!\"",
                "Vương hộ pháp bước ra, khom người lĩnh mệnh, đem những đồng tử không vượt qua kỳ trắc thí hạ sơn",
                "\"Trương Quân, Ngô Minh Thụy, hai người đem những người quá quan đến bản đường, phân biệt giao cho Cố phó đường chủ và Lý giáo tập.”",
                "Lại có thêm hai gã thanh niên bước ra lĩnh mệnh, đem bọn Hàn Lập chia làm hai tổ, từ sơn nhai đi xuống. Một trong hai người chính là vị sư huynh mặt lạnh kia.",
                "Sau khi rời khỏi sơn nhai, Hàn Lập nhịn không được đưa mắt nhìn Vũ Nham, phát hiện đối phương đang cùng vị lam bào lão giả nói chuyện, không có vẻ gì chuẩn bị rời đi",
                "\"Hắn và các ngươi không cùng một dạng người, là đệ tử hạch tâm được đưa đến Thất Tuyệt đường. Một khi tu luyện thành tài, ít nhất cũng có thân phận hộ pháp.\" Vị sư huynh có bộ mặt gầy gầy còn lại tựa hồ nhìn ra mối nghi vấn của Hàn Lập, chủ động giải thích nhưng lời nói của y, tựa hồ mang theo không ít mùi vị ghen ghét và hâm mộ",
                "\"Còn không phải ỷ vào biểu tỷ phu là phó môn chủ sao? Nếu như hắn không có biểu tỷ gả cho Mã phó bang chủ làm Huyền phu nhân, bằng vào hắn, tuổi vượt quá yêu cầu nhập môn, còn có thể tiến vào Thất Tuyệt đường sao?\" Lãnh sư huynh nói một cách lạnh lùng, làm cho người khác cảm thấy một cỗ khí lạnh tràn ra ở sau lưng",
                "\"Trương Quân, ngươi không còn muốn sống nữa sao? Phó môn chủ cũng không phải để chúng ta có thể loạn bàn? Nếu bị đồng môn nghe thấy, cả ta và ngươi đều không thoát khỏi hình phạt diện bích!” Sư huynh mặt gầy nghe vị sư huynh kia nói vậy không khỏi lấy làm kinh hãi, vội vàng ngó nghiêng, nhìn quanh chỉ thấy vài tiểu hài đồng, ngoài ra không còn ai mới thở một hơi dài nhẹ nhõm",
                "Lãnh sư huynh hừ một tiếng, tâm lý tựa hồ có chút cố kỵ, liền không dám nói gì nữa. Hàn Lập lúc này mới biết vị lãnh diện sư huynh được gọi là Trương Quân",
                "Đối với cuộc trò chuyện của bọn họ, Hàn Lập tự hiểu mà không hiểu, ẩn ẩn hiểu được cái gì đó. Vũ Nham không phải dựa vào chân tài thực học mà tiến vào được Thất Tuyệt đường, mà nguyên nhân chủ yếu là do Mã phó môn chủ ra tay tương trợ, cho nên mới có thể đạt được thành tựu như vậy",
                "Trên đường lên núi, do tâm lý có chút uể oải, hai vị sư huynh đều không còn tâm tình để nói chuyện, chỉ lặng lẽ dẫn mấy hài đồng đi về phía trước. Về phần đám Hàn Lập càng không dám nói chuyện lung tung, cả bọn đều ngầm hiểu Thất Huyền Môn so với nhà mình không thể giống nhau được",
                "Khi đang đi qua một phiến rừng rậm, từ trong rừng một lão giả đang từ từ bước ra. Lão giả vừa cao vừa gầy, tầm hơn sáu mươi tuổi. Da mặt đã nhăn nheo, tóc trên đầu bạc trắng. Lão giả này vừa đi, vừa ho khan liên tục, trông bộ dạng của lão, có thể ngã xuống bất cứ lúc nào, thật khiến người ta phải thương cảm",
                "Hai người Trương Quân nhìn thấy người này, không có lấy một lo lắng bộ dáng, ngược lại vội vàng tiến lên phía trước, cung kính thi lễ với đối phương",
                "\"Mặc Đại Phu, lão nhân gia ngài vẫn khỏe chứ, có chuyện gì xin cứ dặn dò đệ tử.: Trương Quân so với bộ dạng lạnh nhạt lúc trước giờ được thay bằng khuôn mặt đầy kính ý so với đường chủ, môn chủ còn kính ý hơn, nói với lão",
                "\"Nga, đây là đệ tử mới sao?\" Lão giả ho một cái, dùng thanh âm khàn khàn chậm rãi hỏi",
                "\"Đúng vậy",
                "Trong những người này có sáu gã đệ tử chính thức và hai gã ký danh đệ tử.” Trương Quân lễ phép hồi đáp",
                "\"Ta bây giờ nhân thủ không đủ, còn thiếu một gã đồng tử chế thuốc cùng một đệ tử hái thuốc, hai người này theo ta đi nào.\" Mặc Đại Phu tùy tiện chỉ tay vào Hàn Lập cùng đệ tử ký danh còn lại, ngôn từ trung mang đầy hơi hướng mệnh lệnh",
                "\"Tuân mệnh, hai người này là ký danh đệ tử, được Mặc Đại Phu ngài xem trúng là phúc khí của bọn họ. Còn chưa ra bái kiến Mặc lão? Cần phải chăm chỉ theo học y thuật của lão nhân gia, đó là phúc phận của các ngươi đó!” Hai vị sư huynh không dám tỏ ý phản đối. Thậm chí, vị sư huynh cao gầy Ngô Minh còn bợ đỡ lão giả này",
                "Hàn Lập và Trương Thiết thấy hai vị sư huynh không có ý kiến gì, tự nhiên cũng không dám phản đối, liền đi theo lão ta tiến vào khu rừng",
                "Lão giả này dẫn hai người từ từ theo con đường nhỏ trong rừng đi vào trong. Lúc chuyển Đông, lúc vãng Tây, một lúc sau, đột nhiên phía trước sáng ngời, một tiểu sơn cốc xanh biếc ngập tràn sinh khí hiện ra trước mắt hai người",
                "Bên trái sơn cốc là một vườn thuốc lớn, tỏa ra mùi dược liệu nồng nặc. Trong vườn có rất nhiều loại dược thảo mà Hàn Lập không biết tên. Đồng thời ở bên phải có mấy căn nhà nhỏ, nhìn bồn phía, ngoài con đường dẫn vào thì không còn thông đạo nào dùng để ra ngoài nữa",
                "\"Đây là thần thủ cốc, ngoại trừ cốc nội đệ tử, ngoại nhân ngoài những người bị bệnh, hai ngươi sau này tựu ở nơi đây. Trước tiên nghỉ ngơi đi đã, đến tối trở lại tìm ta, ta có chuyện muốn nói với các ngươi.\" Lão giả đứng ở trước mấy căn phòng, sau đó chỉ vào một căn phòng nhỏ rồi nói. \"Các ngươi sau này có thể gọi ta là Mặc lão.\" Lão giả nói xong dừng một chút, lại nói:",
                "\"Gọi ta là Mặc Đại Phu là được rồi.\"",
                "Nói xong Mặc Đại Phu không để ý đến hai người nữa, vừa đi vừa ho khan tiến vào căn phòng lớn",
                "Hàn Lập sớm đã thấy mệt mỏi không chịu nổi rồi, không để ý đến Trương Thiết bên cạnh, tự mình tiến tới giường gỗ trong phòng, nhanh chóng mơ màng ngủ đi. Đối với hắn, mặc kệ chuyện thế nào bản thân xem như cũng đã trở thành một nửa đệ tử của Thất Huyền Môn rồi."
            ]
        }
    },
    "currentWorkingLine": 41,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40
    ],
    "approved": true
}