{
  "next": {
    "id": 51,
    "title": "Chương 51: Cự hán hiển uy"
  },
  "title": {
    "convert": "Chương 50: Triền Hương Ti",
    "dich": "Chương 50: Triền Hương Ti"
  },
  "previous": {
    "id": 49,
    "title": "Chương 49: Sáo trung sáo *"
  },
  "currentWorkingLine": 54,
  "approved": true,
  "lines": [
    {
      "convert": "Lúc này Mặc Đại Phu nghĩ tới vừa bắt đầu vào nhà lúc, Hàn Lập cố ý không chịu để hắn đóng kín cửa phòng, nhìn tới khi đó đối phương liền đã chôn xuống mượn nhờ ánh nắng phản xạ phục bút, đối phương tuổi còn nhỏ, có thể nghĩ như thế chu toàn, thiết lập như thế cẩn thận độc ác liên hoàn kế, khiến hắn cái này lão giang hồ một đầu ngã vào tới, cơ hồ vô pháp trở mình, người này tâm kế tới thâm trầm, thực sự cùng hắn tuổi tác, lịch duyệt không tương xứng, chẳng lẽ thứ này người thật là trời sinh kỳ tài, thần đồng chuyển thế sao?",
      "dich": "Lúc này Mặc Đại Phu nghĩ tới ngay từ đầu khi vào nhà, Hàn Lập cố ý không chịu để cho lão đóng cửa phòng, xem ra khi đó đối phương cũng đã ẩn giấu việc mượn sự phản xạ của ánh sáng mặt trời, đối phương tuổi còn nhỏ mà có thể nghĩ chu toàn như thế, sắp đặt, chuẩn bị cẩn thận một cái liên hoàn sáo độc ác như vậy làm cho một lão đầu lăn lộn trong giang hồ cơ hồ không cách nào xoay xở được, mưu kế người này thật thâm trầm, thật sự sự lịch duyệt so với tuổi của hắn không tương xứng, chẳng lẽ người này trời sinh kỳ tài, thần đồng chuyển thế sao?",
      "approved": true
    },
    {
      "convert": "Hắn suy đi nghĩ lại, càng nghĩ kỹ càng cảm thấy nghĩ mà sợ không thôi, toàn thân thượng hạ mồ hôi lạnh bốc cái không ngừng.",
      "dich": "Lão trầm tư, càng ngẫm nghĩ càng cảm giác sợ hãi không thôi, cả người trên dưới mồ hôi lạnh không ngừng tuôn ra.",
      "approved": true
    },
    {
      "convert": "Kinh này ngăn trở sau, Mặc Đại Phu đối Hàn Lập đề phòng chi tâm càng tăng lên, hắn cẩn thận chặt chẽ đối mặt lấy Hàn Lập, nhất thời chính giữa lại không dám lại mạo muội xuất thủ.",
      "dich": "Sau lần vấp ngã này, sự đề phòng của Mặc Đại Phu đối với Hàn Lập càng tăng lên, lão cẩn thận đối mặt Hàn Lập, trong thời gian ngắn sẽ không dám hấp tấp ra tay nữa.",
      "approved": true
    },
    {
      "convert": "Mà Hàn Lập chẳng biết tại sao, cũng chỉ là lấy mắt trừng Mặc Đại Phu mà thôi, không có mảy may tiến công ý đồ, song phương lại nhất thời ngưng cờ lặng trống, mắt to trừng mắt nhỏ khởi lai.",
      "dich": "Mà không rõ vì sao Hàn Lập cũng chỉ trừng mắt nhìn Mặc Đại Phu mà thôi, không có chút ý đồ tấn công, song phương nhất thời 'yển kỳ tức cổ', mắt to trừng mắt nhỏ.",
      "approved": true
    },
    {
      "convert": "Qua rồi khoảnh khắc, tại lúng túng bầu không khí trung, Hàn Lập đột nhiên mở miệng nói rồi một câu nói, này câu nói khiến Mặc Đại Phu trợn mắt há hốc mồm, đương tràng tựu thất thần rồi.",
      "dich": "Sau một lúc lâu, trong không khí lúng túng khó xử, Hàn Lập đột nhiên mở miệng nói một câu làm cho Mặc Đại Phu trợn mắt há mồm, kinh ngạc đứng im tại chỗ.",
      "approved": true
    },
    {
      "convert": "\"Mặc lão, chúng ta giảng hòa a, phải không ta đầu hàng, ngươi thấy thế nào?\"",
      "dich": "'Mặc lão, chúng ta giảng hòa chứ, nếu không ta đầu hàng, ngươi xem thế nào?'",
      "approved": true
    },
    {
      "convert": "Nói xong lòi này sau, Hàn Lập một ném tay, dứt khoát, đem thủ trung vũ khí nhét vào gót chân, lộ ra một bộ thanh khiết hàm răng trắng, nhìn qua Mặc Đại Phu nhoẻn miệng cười, cả một bộ nông thôn thiếu niên chất phác bộ dạng.",
      "dich": "Sau khi nói xong, Hàn Lập vung tay dứt khoát buông bỏ vũ khí đang cầm xuống dưới chân, lộ ra hàm răng trắng bóc, nhìn Mặc Đại Phu nhoẻn miệng cười, đích xác là bộ dáng của một thiếu niên nhà quê.",
      "approved": true
    },
    {
      "convert": "\"Đầu hàng?\"",
      "dich": "\"Đầu hàng?\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu lúc đầu cho rằng chính mình đám tai xuất mao bệnh, nghe lầm đối phương thoại ngữ, nhưng lập tức tựu kịp phản ứng, hắn quan sát bị Hàn Lập vứt bỏ hết thiết chùy, trong lòng không tin chút nào, hung tàn tàn mà hỏi ngược lại:",
      "dich": "Lúc đầu Mặc Đại Phu tưởng rằng lỗ tai mình nghe sai, hiểu lầm câu nói của đối phương, nhưng lập tức phản ứng lại, lão nhìn thiết trùy bị Hàn Lập vứt bỏ, trong lòng không tin chút nào, hung hăng dữ dằn hỏi ngược lại:",
      "approved": true
    },
    {
      "convert": "\"Ngươi đánh cái quỷ gì chủ ý, không muốn cho rằng, ta sẽ tin ngươi lần này quỷ thoại.",
      "dich": "\"Ngươi có chủ ý quái quỷ gì, đừng tưởng rằng ta sẽ tin lời nói xảo quyệt của ngươi.",
      "approved": true
    },
    {
      "convert": "Muốn đầu hàng, ngươi vừa bắt đầu liền có thể làm rồi, hà tất đợi đến liều ngươi chết ta sống sau, lại đến như vậy một tay?\"",
      "dich": "Muốn đầu hàng, ngươi ngay từ đầu có thể làm, cần gì đợi sau khi liều mạng, ta sống ngươi chết mới làm như vậy?\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập mỉm cười nhìn qua Mặc Đại Phu không nói, đối hắn chỉ trích tựa hồ chấp nhận, hai người nhất thời lại lâm vào giằng co cục diện.",
      "dich": "Hàn Lập mỉm cười nhìn Mặc Đại Phu không nói, đối với sự chỉ trích của lão tựa hồ âm thầm thừa nhận, hai người nhất thời lại rơi vào cục diện giằng co.",
      "approved": true
    },
    {
      "convert": "Qua rồi một lát nhỏ, Mặc Đại Phu tựa hồ nghĩ tới cái gì cực kỳ nực cười sự tình, hắn đột nhiên cong đứng người dậy, dùng song thủ ôm thật chặt phần bụng, cất tiếng cười ha hả, tiếng cười mười phần thông sướng lâm li, liền nước mắt đều từ khóe mắt tràn ra tới.",
      "dich": "Trải qua một thời gian ngắn, Mặc Đại Phu tựa hồ nghĩ đến chuyện gì cực kỳ vui vẻ, thân thể lão đột nhiên gồng lên, hai tay ôm chặt bụng, lên tiếng cười ha hả, tiếng cười thập phần sung sướng, ngay cả nước mắt cũng tuôn trào ra.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc!",
      "dich": "\"Ha ha!",
      "approved": true
    },
    {
      "convert": "Hắc!",
      "dich": "Cáp!",
      "approved": true
    },
    {
      "convert": "Hắc hắc!",
      "dich": "Ha ha!",
      "approved": true
    },
    {
      "convert": "Thật... Thật có ý tứ, ta vậy mà quên rồi như vậy trọng yếu sự tình, vậy mà thật cùng ngươi... Cùng ngươi minh đao minh thương khởi chiêu qua lại.\"",
      "dich": "Thật là ... thật là có ý tứ, ta dĩ nhiên cũng quên đi chuyện trọng yếu như vậy, thật sự không ngờ cùng ngươi ... cùng ngươi minh đao minh thương đấu với nhau.\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu tại đứt đứt quãng quãng tiếng cười trung, mơ hồ không rõ nói lấy.",
      "dich": "Mặc Đại Phu trong tiếng cười đứt quãng, nói mơ hồ.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhíu hạ chân mày, nhưng theo sau tựu không sao cả giãn ra, hắn hướng cửa sổ ngoại nhìn rồi một mắt, khóe miệng tiếu ý dày đặc khởi lai, không hoảng không vội mở miệng nói ra:",
      "dich": "Hàn Lập nhăn mày, nhưng sau đó giãn ra tựa như không có gì cả, hắn liếc mắt một cái nhìn ra ngoài cửa sổ, khóe miệng tràn đầy vui vẻ, không hoảng hốt, không vội vàng mở miệng nói:",
      "approved": true
    },
    {
      "convert": "\"Mặc lão, ngươi không cảm thấy giữa chúng ta trì hoãn thời gian quá lâu sao?",
      "dich": "\"Mặc lão, ngươi không cảm thấy thời gian trì hoãn của chúng ta đã qúa lâu rồi sao?",
      "approved": true
    },
    {
      "convert": "Là nên đến kết thúc thời điểm rồi.\"",
      "dich": "Đã đến lúc nên chấm dứt rồi.\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu hơi hơi sững sờ, dừng lại cười to.",
      "dich": "Mặc Đại Phu có chút sửng sốt, dừng cười.",
      "approved": true
    },
    {
      "convert": "Hắn chậm rãi ngồi thẳng lên, nghiêm túc khuôn mặt, mặt không biểu tình nhìn qua Hàn Lập, một lúc sau, mới lạnh chát chát hồi đáp:",
      "dich": "Thân thể lão chậm rãi đứng thẳng lên, khuôn mặt vẫn đờ đẫn, mặt không chút thay đổi nhìn Hàn Lập, một lúc sau, mới lạnh băng băng hồi đáp:",
      "approved": true
    },
    {
      "convert": "\"Ta cũng cảm thấy, là nên kết thúc đây hết thảy rồi.\"",
      "dich": "\"Ta cũng hiểu được là nên chấm dứt hết thảy việc này.\"",
      "approved": true
    },
    {
      "convert": "Hai cái người bỗng nhiên dự tính từ trước, phần thắng nắm chắc khởi lai, phảng phất tại một nháy mắt, đều tìm được rồi chế trụ đối phương, khiến đối phương khuất phục bài tẩy.",
      "dich": "Hai người đột nhiên tin tưởng chắc chắn đã nắm chặt phần thắng, phảng phất trong nháy mắt đều tìm được cách chế trụ đối phương, làm cho đối phương khuất phục chịu trói.",
      "approved": true
    },
    {
      "convert": "Nhạt nhẽo một chốc lát, hay là Hàn Lập chậm rãi mà mở miệng trước, hắn đối chính mình nắm vững đông tây tràn đầy tự tin, tin tưởng sẽ khiến Mặc Đại Phu nhượng bộ, không lại có những thứ khác tưởng pháp.",
      "dich": "Lúng túng im lặng một hồi, chính Hàn Lập mở miệng trước, hắn tràn ngập tự tin đối với những gì mình nắm giữ, tin chắc sẽ làm cho Mặc Đại Phu nhượng bộ, sẽ không hề có ý nghĩ đó nữa.",
      "approved": true
    },
    {
      "convert": "\"Mặc lão, ngươi có biết hay không, ngươi tính mệnh đã nắm giữ tại ta thủ trung.\"",
      "dich": "'Mặc lão, ngươi có biết hay không, tánh mạng của ngươi nằm ở trong tay ta.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập một mở miệng, khiến cho người bị chấn động mạnh.",
      "dich": "Hàn Lập mở miệng ra khiến cho người thất kinh.",
      "approved": true
    },
    {
      "convert": "\"Ta tính mệnh giữ tại ngươi thủ trung?\"",
      "dich": "'Tánh mạng của ta trong tay ngươi?'",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu cười lạnh không thôi, trên mặt tràn đầy không tin chi sắc.",
      "dich": "Mặc Đại Phu cười lạnh không thôi, vẻ mặt tràn đầy không tin.",
      "approved": true
    },
    {
      "convert": "\"Ngươi không cảm thấy ngươi miệng vết thương có chút dị dạng sao?\"",
      "dich": "'Ngươi không cảm thấy miệng vết thương của ngươi có chút khác thường sao chứ?'",
      "approved": true
    },
    {
      "convert": "\"Nói bừa, ta rõ ràng nhìn tới tử tế, ngươi đoản kiếm thượng căn bản liền không có...\"",
      "dich": "'Nói bậy, ta rõ ràng xem xét cẩn thận, căn bản là trên thân đoản kiếm của ngươi không có ...'",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu cãi lại phản bác, nhưng nói phân nửa, sắc mặt đại biến khởi lai, nhớ tới thương đến chính mình tịnh không phải đoản kiếm, mà là thanh kia ẩn tàng chùy nhọn.",
      "dich": "Mặc Đại Phu mở miệng phản bác, nhưng nói được một nửa, sắc mặt trở nên đại biến, nhớ ra làm bị thương mình không phải là đoản kiếm mà là tiêm trùy được giấu giếm nọ.",
      "approved": true
    },
    {
      "convert": "\"Nhìn tới không dụng ta nhiều lời, Mặc lão đã minh bạch ta ý tứ rồi.\"",
      "dich": "'Xem ra không cần ta nói nhiều lời, Mặc lão đã hiểu rõ ý tứ của ta.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập cười hì hì nhìn qua đối phương.",
      "dich": "Hàn Lập cười hì hì nhìn đối phương.",
      "approved": true
    },
    {
      "convert": "\"Tuy vậy lại có thể thế nào, ngươi đừng quên rồi, ngươi dược tề chi thuật đều là ta chỉ ngươi đấy, có cái gì độc ta sẽ giải không được.",
      "dich": "'Cho dù vậy thì phải làm như thế nào đây, ngươi đừng quên, dược tề thuật của ngươi là do ta dạy, độc gì mà ta sẽ không giải được.'",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trên mặt lập tức khôi phục rồi bình thường, trấn định nói ra.",
      "dich": "Mặc Đại Phu trên mặt lập tức khôi phục vẻ bình thường, trấn định nói:",
      "approved": true
    },
    {
      "convert": "\"Á à!",
      "dich": "'A a!",
      "approved": true
    },
    {
      "convert": "Ta quên rồi nói rồi, ta binh khí thượng bôi lên chính là 'Triền Hương Ti' .\"",
      "dich": "Ta quên nói, ta bôi lên binh khí chính là Triền hương ti.'",
      "approved": true
    },
    {
      "convert": "\"Triền Hương Ti?\"",
      "dich": "'Triền hương ti?'",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trầm thấp cả kinh hô, hiển nhiên này to lớn vượt qua hắn dự liệu bên ngoài.",
      "dich": "Mặc Đại Phu cả kinh hô lên, hiển nhiên việc này ngoài ý liệu của hắn rất lớn.",
      "approved": true
    },
    {
      "convert": "\"Không sai, Mặc lão chắc hẳn cũng biết, này dược vật lợi hại không!\"",
      "dich": "'Không sai, Mặc lão cũng biết sự lợi hại của dược vật này!'",
      "approved": true
    },
    {
      "convert": "Hàn Lập chậm rì rì trêu chọc nói.",
      "dich": "Hàn Lập chậm rãi từ từ chế nhạo nói.",
      "approved": true
    },
    {
      "convert": "\"Nói bừa, ngươi làm sao lại phối chế chủng này độc dược?",
      "dich": "'Nói bậy, ngươi như thế nào phối chế được loại độc dược này?",
      "approved": true
    },
    {
      "convert": "Ta rõ ràng không tiết lộ qua một phân một hào phương diện này phối phương.\"",
      "dich": "Ta rõ ràng không tiết lộ một phân một hào nào về phương diện điều chế.\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu biểu hiện ra vẫn cường chống đỡ, tựa hồ còn chưa tin Hàn Lập sở thuyết lời nói, nhưng từ miệng vết thương dị dạng cảm giác, hắn trong lòng đã xác nhận tám chín phần.",
      "dich": "Mặt ngoài Mặc Đại Phu vẫn mạnh mẽ chống lại, tựa hồ còn chưa tin lời Hàn Lập nói, nhưng từ cảm giác khác thường ở miệng vết thương, lão trong lòng đã xác nhận tám chín phần.",
      "approved": true
    },
    {
      "convert": "Nhìn thấy Mặc Đại Phu trên miệng còn không chịu thừa nhận, Hàn Lập thở dài một hơi, đành phải giải thích một thông.",
      "dich": "Chứng kiến Mặc Đại Phu ngoài miệng còn không chịu phục, Hàn Lập thở dài một hơi, không thể làm gì khác hơn là giải thích cặn kẽ:",
      "approved": true
    },
    {
      "convert": "\"Ngươi lão đừng quên rồi, lúc trước ngươi sách thuốc nhưng là hoàn toàn đối ta rộng mở đấy, này phối phương cũng là kèm mang tại một bản hẻo lánh dược thư bên trong, không phải ta nhìn tới tử tế, sợ rằng đúng thật tựu bỏ lỡ.\"",
      "dich": "\"Lão đừng quên, lúc đầu y thư của lão hoàn toàn không cấm chế đối với ta, cách điều chế này được ghi trong một quyển dược thư bị bỏ mặc, nếu không phải ta xem xét cẩn thận, sợ rằng thật sự đã bỏ lỡ.\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu mới lại hồi tưởng lại, lúc trước được đến này dược phương thời điểm, bởi vì phối chế chỗ dược tài chủng loại quá nhiều, trình tự cũng rất rườm rà, lo sợ về sau lại quên mất cái gì, liền đem nó chế tác chi pháp, cần thiết dược tài, đều rõ ràng rành mạch chộp tại một tờ giấy thượng, tiện tay kẹp tại nào đó bản sách trung, về sau vì phát sinh quá nhiều sự, liền đem này tờ giấy quên mất không còn một mảnh, không nghĩ tới như nay tiện nghi Hàn Lập, cấp chính mình đã mang đến như vậy đại phiền toái.\"",
      "dich": "Mặc Đại Phu lúc này mới hồi tưởng lại lúc ban đầu lấy được phương thuốc này, bởi vì phối xứng cần nhiều loại dược tài, bước thực hiện cũng rất nhiều, sợ sau này sẽ quên, liền đem phương pháp chế tác, dược tài cần thiết, đều sao chép rõ ràng ra một tờ giấy, tiện tay kẹp vào một quyển sách, sau lại xảy ra nhiều việc, liền không nhớ gì về tớ giấy này, không nghĩ tới bây giờ tiện nghi cho Hàn Lập, còn cấp cho mình sự phiền phức lớn như vậy.",
      "approved": true
    },
    {
      "convert": "\"Chúng ta hay là ngồi xuống tới, hảo hảo trao đổi một nhoáng, nắm tay giảng hòa chi sự a!\"",
      "dich": "'Chúng ta hay là ngồi xuống cẩn thận bàn bạc một chút, hòa giải đi!'",
      "approved": true
    },
    {
      "convert": "Hàn Lập tự tin nói ra.",
      "dich": "Hàn Lập tự tin nói.",
      "approved": true
    },
    {
      "convert": "Hừ một tiếng, Mặc Đại Phu không để ý Hàn Lập, não trung nỗ lực hồi tưởng lại \"Triền Hương Ti\" chế tác chi pháp cùng dược hiệu.",
      "dich": "Hừ một tiếng, Mặc Đại Phu không để ý tới Hàn Lập, trong đầu cố gắng hồi tưởng phương pháp chế tác và dược hiệu của 'Triền hương ti'",
      "approved": true
    },
    {
      "convert": "\"Triền Hương Ti\" cái này danh tự, nghe lên một điểm cũng không đáng sợ, thậm chí còn khiến người tưởng tượng lan man, liên tưởng tới một chút hương diễm chi ý.",
      "dich": "Cái tên 'Triền hương ti' này nghe ra một điểm cũng không có gì đáng sợ, thậm chí còn làm cho người ta liên tưởng đến sự thanh nhã, lãng mạn.",
      "approved": true
    },
    {
      "convert": "Nhưng nó dược lực, lại giống như si tình nữ tử tương tư chi tình một dạng, khiến người khó mà thừa nhận, nhè nhẹ thấm xương.",
      "dich": "Nhưng dược lực của nó giống như người con gái si tình tương tư, làm cho người ta khó có thể trụ vững, từ từ nhập cốt.",
      "approved": true
    }
  ]
}