{
  "next": {
    "id": 52,
    "title": "Chương 52: Thất quỷ phệ hồn"
  },
  "previous": {
    "id": 50,
    "title": "Chương 50: Triền Hương Ti"
  },
  "title": "Chương 51: Cự hán hiển uy",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/xmdt",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 51: Cự hán hiển uy",
      "lines": [
        "Một khi trúng \"Triền Hương Ti\" độc, nó độc tính liền sẽ thông qua huyết quản, dần dần trải rộng đến toàn thân.",
        "Tại canh giờ ngắn nội, trúng độc này người là phổ thông nhân gia, vậy còn còn hảo, không có cái gì quá lớn nguy hiểm.",
        "Nhưng như thế võ nhân thì có trí mệnh uy hiếp, trúng độc chi nhân không được tại trong lúc này nội vọng động nội gia chân khí, nếu không lại thúc đẩy độc tính cấp tốc phát tác, khiến người toàn thân huyết dịch ngược dòng, thống khổ bất kham.",
        "Mà trúng độc một lúc sau, độc tính thâm nhập thể nội sau đó, tựu phiền toái hơn rồi.",
        "Tuy rằng khôi phục rồi đối chân khí khống chế, nhưng mỗi ngày phải cần phục dụng giải dược, kềm chế độc tính, nếu không toàn thân cốt cách sẽ từ từ sản sinh dị biến, khiến người toàn thân bắt đầu héo rút, tối hậu giống như bùn nhão một dạng co lại thành một đoàn, ngồi tại địa thượng không thể động đậy.",
        "Càng làm người trông mà khiếp sợ chính là, vì độc tính thâm nhập đến cốt tủy bên trong, lại không có biện pháp triệt để rút trừ, chỉ có thể dựa vào lâu dài ăn uống đúng bệnh dược vật, khiến cho tạm không phát tác, khiến độc tính giống như tơ ngọc quấn thân một dạng, vĩnh viễn bạn cả đời, không rời nửa bước.",
        "Mà phối chế này độc dược tài liệu đủ loại, có thật nhiều đều là có thể thay thế hết vật phẩm, tuy rằng tạo thành hậu quả đều là tương đồng đấy, nhưng cụ thể độc tính thì vì người phối chế mà khác, biến đổi quỷ dị khó lường.",
        "Thuốc giải độc tự nhiên cũng liền đều không giống nhau, chỉ có chế tạo độc này người mới có thể đúng bệnh hốt thuốc, ức chế độc tính.",
        "Những người khác, dù cho cũng biết \"Triền Hương Ti\" phối chế chi pháp, cũng không thể ra tay, tiến hành phối chế giải dược.",
        "Bởi như vậy, trúng độc chi nhân mạng nhỏ, tựu nắm giữ tại hạ độc chi nhân thủ trung, chỉ có thể muốn mệnh phải chịu, không dám phản kháng.",
        "Mặc đại phu đem não trung có liên quan \"Triền Hương Ti\" ký ức, lọc qua một lần, trong lòng đã minh bạch Hàn Lập bảo trì không sợ nguyên nhân.",
        "Hắn trong lòng cười lạnh một nhoáng, sắc mặt không có cái gì biến hóa, khẩu trung lạnh nhạt nói ra:",
        "\"Này chính là ngươi tối hậu thủ đoạn?\"",
        "\"Tiểu tử, ngươi nếu không có cái khác hậu chiêu, tựu ngoan ngoãn thúc thủ chịu trói a!\"",
        "Hàn Lập tâm bỗng nhiên trầm xuống, nhìn thấy Mặc đại phu thần sắc không đổi, đối hắn uy hiếp phảng phất một chút cũng không để ở trong lòng, liền biết rõ chính mình khẳng định có cái gì tính sai địa phương.",
        "Hắn nhìn ra, Mặc đại phu là chân thực không đem độc này để ở trong lòng, đối phương \"Triền Hương Ti\" chi độc tại thân, lại không chút để ý, không xúc động đối phương thần kinh từng điểm.",
        "Càng bởi vì như thế, Hàn Lập rất rõ ràng, chính mình ở vào tuyệt đối bất lợi hạ phong, đối phương giống như đã có cực đại nắm chắc, đem hắn bắt xuống.",
        "Nhìn thấy Hàn Lập mặc nhiên không lời, Mặc đại phu hắc hắc cười cười, nhãn trung gian trá chi sắc một qua, khẩu trung tùy theo hét lớn một tiếng:",
        "\"Thiết Nô, đi đem hắn bắt lại cho ta.\"",
        "Vừa nghe đến lời này Hàn Lập lập tức nhớ tới, chính mình vào nhà về sau, tựa hồ hoàn toàn quên mất rồi nào đó cái trọng yếu nhân vật, hắn không kịp nghĩ kỹ, dùng mũi chân khẽ nhếch bên chân binh khí, kia thiết chùy liền tự động nhảy tới hắn thủ trung.",
        "Liền tại đây một sát na, một cái to lớn hắc ảnh kèm lấy một cỗ gió mạnh, từ ốc tử một góc chui ra, một nhoáng liền đi tới hắn trước mặt, kia tốc độ nhanh chóng, lệnh Hàn Lập căn bản là vô pháp trốn tránh.",
        "Rơi vào đường cùng, hắn đành phải cầm trong tay chùy nhọn đâm thẳng hướng hắc ảnh bụng dưới, hy vọng có thể khiến sơ sơ ngăn cản một nhoáng, khiến chính mình có cái né tránh thở dốc thời cơ.",
        "Dùng ngắn nhỏ cái chùy, đâm hướng phần bụng cái này bộ vị, thực sự là không thể làm.",
        "Nhưng Hàn Lập cũng là không có biện pháp, đối phương thực sự là quá cao lớn rồi, mà thủ trung binh khí lại chỉ có dài gần tấc, chỉ có thể đạt đến chỗ này.",
        "Hàn Lập chợt thấy được, chính mình tựa hồ cùng nào đó phi nhân quái thú đụng vào một khởi,, vươn ra cổ tay phảng phất là bị cự mộc mãnh kích một nhoáng, trực tiếp tựu thoát lực, thân thể càng là liên tiếp bị xung kích thụt lùi vài bước, mà thủ trung thiết chùy giống như đâm tới thạch đầu một dạng, bị đánh bay ra ngoài, không thấy tung tích.",
        "Hàn Lập trong lòng kinh nộ không thôi, vừa mới tại va chạm hạ miễn cưỡng ổn định thân hình, tựu cảm thấy thân trước tối sầm lại, to lớn thân ảnh tùy theo mà tới, ngay sau đó hai vai một trận đau nhức, hai cái cự thủ gắt gao ôm lấy hắn xương bả vai, khiến hắn có loại muốn bị đập vụn cảm giác.",
        "Hàn Lập liều mạng vùng vẫy vài cái, thân thể lại giống như đại sơn áp đỉnh một dạng, căn bản không thể động đậy.",
        "Tình thế cấp bách phía dưới, hắn cũng bất chấp rất nhiều, nâng lên đầu gối, hung hăng đỉnh hướng cự ảnh giữa hai chân chỗ yếu hại.",
        "\"Ai u\" một tiếng, Hàn Lập đau đến mồ hôi lạnh chảy ròng, đối phương cái kia trí mệnh chỗ ở, vậy mà cũng là cứng rắn vô bì, hắn cảm thấy xương đầu gối giống như là trứng gà đụng phải thạch đầu, phảng phất vỡ thành hảo mấy khối.",
        "Bất quá hắn cái này cử động, tựa hồ chọc giận tới đối phương, đầu vai thượng cự thủ bỗng nhiên lại phát ra mấy phần man lực, khiến Hàn Lập đau đến cơ hồ ngất đi, toàn bộ người cũng co mềm đảo địa thượng.",
        "\"Điểm nhẹ, Thiết Nô.",
        "Cái này người, ta còn có đại dụng.\"",
        "Liền tại đây đoạt mệnh quan đầu, truyền đến Mặc đại phu trách mắng tiếng.",
        "Tùy theo lời nói vừa dứt, Hàn Lập cảm thấy hai vai chợt nhẹ, thượng diện thống khổ đại giảm.",
        "Hắn trong lòng không khỏi nới lỏng một hơi thở, lần đầu cảm thấy Mặc đại phu thanh âm như thế nhẫn nhịn, bất quá may mắn thừa, quấn quanh tại trong lòng hồi lâu nghi hoặc, lại tăng thêm mấy phần.",
        "Từ mới bắt đầu, Hàn Lập tựu phát hiện Mặc đại phu không biết vì cái gì, vừa đến chỗ mấu chốt, sẽ lại đối hắn khắp nơi thủ hạ lưu tình, lo sợ thương hại tới chính mình.",
        "Hắn tự nhiên không lại coi như đối phương là thiện tâm đại phát, cố ý thủ hạ lưu tình.",
        "Này trong kia nhất định có cái gì hắn không biết rõ đấy, không thể gặp người sự tình, mới khiến đối phương sợ ném chuột vỡ bình, không dám buông tay buông chân tới mãnh công, nếu không cũng sẽ không cùng hắn dây dưa đến nay.",
        "Hắn âm thầm quyết định được chủ ý, muốn đầy đủ lợi dụng này một điểm cùng đối phương cò kè mặc cả, lại nghĩ cách chạy ra đối phương ma chưởng.",
        "Mặc đại phu đi đến hắn trước mặt, tựa hồ nhìn ra hắn trong lòng suy nghĩ, giễu cợt thần sắc tại trên mặt chợt lóe lên, hắn trước tại Hàn Lập chỗ ngực sờ một nhoáng, từ nơi ấy lấy ra một mặt hộ tâm kính, không khỏi có chút yên lặng, nguyên lai là vật này ngăn trở hắn điểm huyệt.",
        "Hắn nhẹ nhàng lắc lắc đầu không nói gì, theo sau từ trong lòng lấy ra một cái hình chữ nhật hoàng mộc hộp, này cái hộp tinh xảo vô bì, thượng diện chạm rồng họa phượng, một nhìn đã biết là quý báu chi vật, tầm thường nhân gia khó mà gặp được.",
        "Mặc đại phu đương lấy Hàn Lập mặt, trịnh trọng mở ra nắp hộp, bên trong vài thanh giống nhau như đúc ngân nhận, này ngân nhận hình dạng cổ quái, nhìn lên tới tự đao phi đao, tự kiếm phi kiếm, nhận thân uốn khúc, hiện lên hình bán nguyệt dạng, thước tấc lớn nhỏ lại như cùng chủy thủ tương tự, rất là kỳ lạ.",
        "Đương Mặc đại phu từ hộp nội lấy ra một thanh ngân nhận lúc, Hàn Lập mới phát hiện, này quái nhận còn mỏng manh vô bì, giống như trang giấy một dạng độ dày, hàn quang tại mặt nhận thượng lưu động lập loè, khiến người bái kiến tựu cảm thấy vô cùng sắc bén, chắc hẳn dùng để thiết cắt huyết nhục chi khu, nhất định giống như cắt may y phục một dạng dễ dàng.",
        "Càng kỳ dị chính là, tại ngân nhận chuôi cầm cuối cùng chỗ, còn khảm nạm lấy một cái nhắm chặt hai mắt quỷ đầu, này quỷ đầu mặt xanh nanh vàng, đầu trưởng song giác, dữ tợn chi cực.",
        "Mặc đại phu cầm lấy thanh này quái nhận, dùng khóe mắt ý vị thâm trường liếc xéo Hàn Lập một mắt.",
        "Cái này cử động, khiến Hàn Lập không khỏi sởn hết gai ốc, chẳng lẽ thật làm cho hắn này trương mỏ quạ đen cấp đoán trúng rồi, đối phương muốn dùng thanh này quái nhận thiết cắt chính mình phải không."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/gzsv",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 51: Cự hán hiển uy",
      "lines": [
        "Một khi trúng phải loại độc \"Triền Hương Ti\" này, độc tính của nó sẽ thông qua mạch máu, từ từ lan rộng khắp toàn thân.",
        "Trong vòng một thời thần, nếu người trúng độc là thường nhân, vậy thì vẫn còn may, cũng không có bị nguy hiểm gì quá lớn.",
        "Nhưng đối với người luyện võ lại là uy hiếp trí mạng, người trúng độc trong lúc này không được vọng động nội gia chân khí bên trong, nếu không sẽ làm cho độc tính phát tác còn nhanh hơn, làm cho huyết dịch trong thân thể nghịch lưu, thống khổ không thể chịu nổi.",
        "Mà sau khi trúng độc một khoảng thời gian dài, độc tính xâm nhập vào trong cơ thể lại càng phiền toái hơn.",
        "Mặc dù có thể sử dụng chân khí để khống chế, nhưng mỗi ngày đều phải phục dụng giải dược, chế trụ độc tính, nếu không xương cốt toàn thân sẽ dần dần phát sinh dị biến, làm cho toàn thân từ từ co rút lại, cuối cùng giống như khối bùn khô cong lại chỉ còn một mảng, nằm bất động trên mặt đất.",
        "Hơn nữa điều càng làm cho người khác chỉ nhìn thôi mà đã sợ chính là một khi độc tính đã xâm nhập vào xương cốt, không có cách nào hoàn toàn loại trừ, chỉ có thể phục dụng giải dược tương ứng để làm cho độc tính chậm phát tác, lúc này độc tính trở thành một phần của cơ thể, không thể nào giải trừ được nó nữa.",
        "Mà tài liệu đế phối chế ra loại độc dược này rất phong phú, đa dạng, có nhiều dược tài thành phần có thể thay thế được, mặc dù đều gây ra hậu quả như nhau nhưng độc tính cụ thể sẽ do người phối chế khác nhau mà khác đi, trở nên quỷ dị khó lường.",
        "Thuốc giải độc tự nhiên cũng không giống nhau, chỉ có người chế ra độc dược mới có khả năng đối chứng mà chế ra giải dược, kiềm chế độc tính.",
        "Những người khác, cho dù là biết phương pháp điều chế \"Triền Hương Ti\" cũng vô pháp điều chế giải dược.",
        "Cứ như vậy, cái mạng nhỏ của người trúng độc là nằm trong tay của người hạ độc, chỉ có thể ngoan ngoãn nghe lệnh, không dám phản kháng.",
        "Mặc đại phu đem những ký ức trong đầu liên quan đến \"Triền Hương Ti\" lướt qua một lần, trong lòng dĩ nhiên đã minh bạch tại sao Hàn Lập lại có dáng vẻ vô lo như vậy.",
        "Lão trong lòng liền cười lạnh một chút, sắc mặt không có một điểm biến hóa, miệng lạnh nhạt nói:",
        "'Đây là thủ đoạn cuối cùng của ngươi ư?'",
        "'Tiểu tử, nếu ngươi không lưu lại hậu chiêu nào nữa, vậy trái lại hãy thúc thủ chịu trói đi!'",
        "Tim Hàn Lập đột nhiên trầm xuống, chứng kiến thần sắc của Mặc đại phu không hề thay đổi, đối với những uy hiếp của hắn phảng phất như một điểm cũng không để trong lòng, như vậy hắn có thể khẳng định đối phương đã có chỗ dựa nào đó.",
        "Hắn nhìn kĩ lại, quả thật Mặc đại phu không để loại độc này vào trong lòng. Trên người đối phương đang trúng chất độc 'Triền Hương Ti', tự nhiên cũng không thèm để ý, đối phương ngay cả một chút xúc động cũng không có.",
        "Bởi vậy, Hàn Lập rất rõ ràng, chính mình tuyệt đối đang ở thế hạ phong bất lợi, đối phương hình như đã có điểm nắm chắc, có thể bắt được hắn.",
        "Chứng kiền Hàn Lập im lặng không nói, Mặc đại phu cười hắc hắc, trong mắt ánh lên vẻ gian trá, trên miệng liền tùy tiện hét lớn một tiếng:",
        "\"Thiết Nô, bắt nó lại cho ta.\"",
        "Vừa nghe đến đó Hàn Lập liền giật mình nhớ ra, tự chính mình sau khi vào trong nhà, tựa hồ đã hoàn toàn quên mất một nhân vật trọng yếu, hắn không kịp nghĩ, dùng mũi chân câu binh khí bên cạnh, thanh thiết trùy dễ dàng nhảy vào trong tay hắn.",
        "Chỉ trong một sát na, một hắc ảnh to lớn kèm theo một cỗ liệt phong từ trong góc phòng chạy ra, chỉ một chút đã đến trước mặt hắn, tốc độ cực nhanh, làm cho Hàn Lập căn bản không có cách nào trốn thoát.",
        "Bất đắc dĩ, hắn chỉ còn cách dùng tiêm trùy trong tay đâm vào tiểu phúc của bóng đen, hi vọng có thể ngăn cản đối phương một chút, để mình còn có sơ hội mà thở dốc.",
        "Dùng thanh trùy vừa nhỏ vừa ngắn, nhắm vào những bộ vị khác thật không thể nào khả thi.",
        "Nhưng Hàn Lập hiện giờ không có cách nào khác, đối phương thật sự rất cao lớn, mà binh khí trong tay chỉ dài nửa thốn, chỉ có thể đâm tới nơi này thôi.",
        "Hàn Lập chợt cảm thấy mình tựa hồ như va chạm với một quái vật chứ không phải con người, cổ tay như bị một thanh gỗ lớn mãnh liệt đánh vào, lập tức mất đi cảm giác, thân thể liên tiếp bị trùng kích lui về sau vào bước, mà thiết trùy trong tay như đâm vào một tảng đá, bị đánh văng ra ngoài, mất tung mất tích.",
        "Hàn Lập trong lòng kinh sợ không thôi, vừa mới miễn cưỡng ổn định thân hình, liền cảm thấy trước mặt tối sầm lại, thân ảnh to lớn tùy chi nhi lai(0), ngay sau đó hai vai liền dấy lên một trận đau nhức, hai bàn tay khổng lồ gắt gao bóp chặt xương vai của hắn, làm cho hắn có cảm giác bị ép nát.",
        "Hàn Lập liều mạng lắc lắc vài cái nhưng thân thể cứ như bị một ngọn núi lớn đè xuống, căn bản không thể động đậy.",
        "Dưới tình thế cấp bách, hắn bất chấp tất cả, lên gối, hung hăng đá lên chỗ yếu hại giữa hai chân đối phương.",
        "\"Ai u\" một tiếng, Hàn Lập đau đến mức mồ hôi chảy ròng ròng, chỗ trí mạng của đối phương không ngờ cũng cứng rắn vô cùng, hắn cảm giác như xương đầu gối giống như trứng gà chọi vào tảng đá, phảng phất như đã vỡ thành mấy mảnh.",
        "Bất quá hành động này của hắn dường như đã làm đối phương nổi giận, bàn tay không lồ trên vai hắn đột nhiên phát ra thêm vài phân man lực, làm cho Hàn Lập đau đớn đến mức cơ hồ ngất đi, cả người cũng mềm nhũn nằm trên mặt đất.",
        "\"Thiết Nô, điểm nhẹ thôi.",
        "Tên này đối với ta có điểm đại dụng.\"",
        "Đúng vào lúc nguy cấp này, thanh âm mắng nhiếc của Mặc đại phu truyền đến.",
        "Khi lời nói vừa dứt, Hàn Lập cảm thấy hai vai nhẹ đi, cảm giác đau đớn đại giảm.",
        "Trong lòng hắn không khỏi thở dài một hơi, lần đầu hắn cảm thấy thanh âm của Mặc đại phu lại dễ nghe như vậy, bất quá sau khi may mắn đi qua, những nghi hoặc quanh quẩn đã lâu trong lòng hắn, lại vừa tăng thêm vài phần.",
        "Ngay từ đầu, Hàn Lập đã phát giác Mặc đại phu không hiểu vì sao, vừa đến chỗ mấu chốt đều hạ thủ lưu tình với hắn, sợ làm thương tổn mình.",
        "Hắn đương nhiên không tin là đối phương thiện tâm đại phát, cố ý hạ thủ lưu tình.",
        "Như vậy nhất định trong đó có điều gì đó mà hắn chưa biết. Không cho đối phương nhìn rõ thủ đoạn của mình, như vậy mới khiến cho đối phương phải kiêng dè, không dám tự tin thi triển toàn bộ sức mạnh ra tấn công, nếu không cũng sẽ không cùng hắn dây dưa mãi đến tận bây giờ.",
        "Hắn âm thầm nắm bắt chủ ý này, muốn lợi dụng điểm này để mặc cả (1) với đối phương, tìm cách thoát ra khỏi ma chưởng của đối phương.",
        "Mặc đại phu đi đến trước mặt hắn, tựa hồ đã nhìn ra những suy nghĩ trong lòng hắn, thần sắc giễu cợt trên mặt chợt thoáng qua, trước tiên lão sờ soạng trước ngực Hàn Lập một lúc, trong tay liền lôi ra một tấm hộ tâm kính, không khỏi nhịn được có chút buồn cười, nguyên lai là vật đó đã ngăn cản lão điểm huyệt.",
        "Lão nhẹ nhàng lắc đầu không nói gì, từ trong tay áo lấy ra một cái hộp gỗ dài màu vàng, cái hộp gỗ này tinh xảo vô cùng, trên mặt 'điêu long họa phượng' (2) vừa nhìn đã biết ngay là vật quý, người bình thường khó mà thấy được.",
        "Mặc đại phu đem đến trước mặt Hàn Lập, trịnh trọng mở nắp hộp ra, bên trong có mấy thanh ngân nhận (3) giống hệt nhau. Ngân nhận này hình dáng cổ quái, thoạt nhìn giống đao nhưng không phải đao, giống kiếm nhưng không phải kiếm, thân nhận uốn khúc, giống như hình bán nguyệt, kích thước lớn nhỏ lại giống như trủy thủ.",
        "Trong lúc Mặc đại phu lấp từ trong hộp ra một thanh ngân nhận thì Hàn Lập phát hiện ra, thanh quái nhận này mỏng vô cùng, giống như một miếng giấy bạc, trên lưỡi nhận hàn quang lóe ra, làm người ta cảm nhận được sự sắc bén vô cùng, vật này mà dùng để cắt lên thân thể người, nhất định giống như người ta cắt quần áo dễ dàng.",
        "Càng quỷ dị hơn, chính là tại đoạn chuôi của ngân nhận, còn có khảm một quỷ đầu nhắm chặt cả hai mắt, quỷ đầu này mặt xanh nanh dài, trên đầu có hai sừng, cực kỳ dữ tợn.",
        "Mặc đại phu cầm thanh quái nhận này, dùng ánh mắt ý vị sâu xa tà ác liếc Hàn Lập một cái.",
        "Cử động này làm cho Hàn Lập không khỏi dựng tóc gáy, lẽ nào hắn thật sự bị cái mõm quạ đen kia lừa dối, đối phương sử dụng thanh quái nhận kia để cắt lên người mình phải không?"
      ]
    }
  },
  "currentWorkingLine": 46,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45
  ],
  "approved": true
}