{
  "next": {
    "id": 54,
    "title": "Chương 54: Định Thần phù"
  },
  "previous": {
    "id": 52,
    "title": "Chương 52: Thất quỷ phệ hồn"
  },
  "title": "Chương 53: Mỹ Nam Tử",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/ierp",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 53: Mỹ nam tử",
      "lines": [
        "Hàn Lập một nghe, trong lòng không khỏi một run, nhưng tiếp lấy phát sinh một màn, khiến hắn tâm thần nhận lấy cự đại trùng kích, khiến hắn nhận thức đến, thế thượng hắn không biết sự tình hay là rất nhiều rất nhiều.",
        "Tùy theo Mặc đại phu tiếng hét lớn vừa ra, cắm tại hắn thân thượng bảy chuôi quái nhận toàn bộ lay động khởi lai, từ quỷ đầu trung phát ra \"Ông ông\" oanh minh tiếng, hơn nữa thanh âm càng ngày càng vang, càng ngày càng bén nhọn, tựa hồ muốn sống lại một dạng, ham muốn từ hắn thân thượng tránh thoát tới dưới.",
        "Mặc đại phu nhìn thấy quái nhận tựa hồ không ngừng sai khiến, có chút khó thở bại hoại, hắn thấp giọng lầu bầu một câu, bởi vì thanh âm quá nhẹ, tốc độ vừa nhanh, nói chính là cái gì, Hàn Lập không có nghe tiếng, nhưng phỏng đoán không phải là cái gì dễ nghe lời.",
        "Mặc đại phu đứng dậy, vây quanh ốc tử dạo qua một vòng, tối cùng dậm chân, còn là không biết làm sao vươn một căn ngón trỏ, nhét vào một cái quỷ đầu miệng rộng bên trong.",
        "Bất khả tư nghị sự phát sinh rồi, kia vốn là tử vật quỷ đầu, dĩ nhiên chính mình khép lại mồm miệng, dùng miệng trung thô to răng nanh, hung hăng cắn đưa tới tận cửa mỹ vị, tịnh nhẹ nhàng hút thỏa thích khởi lai.",
        "Mặc đại phu thân thể tại nhẹ nhàng run rẩy lấy, giống như tại cố nén chặt cự đại thống khổ, bởi vì hắc vụ che khuất khuôn mặt, Hàn Lập thấy không rõ đối phương lúc này biểu tình, nhưng chắc hẳn sắc mặt nhất định rất khó coi.",
        "Có như vậy một chén trà công phu, quỷ đầu chung quy hấp no rồi, nó hài lòng buông lỏng ra miệng rộng, ông ông chi thanh cùng theo biến mất không thấy.",
        "Kế tiếp, Mặc đại phu như pháp ngâm chế một phen, đem mỗi cái quỷ đầu đều nuôi nấng một lần, mới không cam lòng thu hồi ngón tay.",
        "Làm xong những chuyện này sau, Mặc đại phu lại lặp lại trước đó chỗ bấm thủ quyết, trong miệng lại niệm niệm từ ngữ. Một lần này, kia bảy chuôi quái nhận không tại rung động, càng không có phát ra dị hưởng, mà là đồng thời mở ra đôi mắt, lộ ra huyết hồng con mắt, mồm miệng cũng đồng thời trương nứt càng lớn, tịnh khua lên quai hàm, từng ngụm từng ngụm hướng không trung hút lấy cái gì.",
        "Mặc đại phu trên mặt quỷ vụ, tựa hồ biết rõ rồi đại nạn lâm đầu, chúng nó sóng cả cuộn trào bành trướng khởi lai, vươn ra xúc giác cũng huy động một cái so một cái càng cuồng bạo, nhưng không làm nên chuyện.",
        "Bảy đạo tinh tế hắc tuyến, hay là từ quỷ vụ thượng diện đã bị cuốn khởi lai, tại giữa không trung vẽ ra mấy cái phiêu lượng vòng cung, sau đó chuẩn xác vô bì rơi vào đến rồi bảy cái đợi chờ đã lâu miệng quỷ trung, bị quỷ đầu từng điểm từng điểm nuốt vào hết.",
        "Hàn Lập có chút ngây người.",
        "Bởi vì Mặc đại phu tựu xếp bằng tại hắn đối diện, cho nên trước thân phát sinh sự tình, toàn bộ chân thực rơi vào đến rồi trong mắt, đã liền mặt quỷ thượng mỗi một căn hàm răng, đều nhìn vô bì rõ nét.",
        "Lần đầu đụng chạm đến một cái khác thế giới Hàn Lập, bị chủng này thần kỳ lực lượng cấp triệt để kinh hãi, kia cổ quái ngân nhận, quỷ dị quỷ đầu, lại tăng thêm hiện lên tại Mặc đại phu trên mặt yêu tà hắc vụ, này chủng chủng vô pháp dụng lẽ thường giải thích hiện tượng, không một không phá vỡ hắn dĩ vãng nhận thức.",
        "Phải biết rằng tại trước đây, Hàn Lập đối thần quỷ chi sự tới nay chỉ là bán tín bán nghi, đối hắn mà nói không là tận mắt nhìn thấy sự, không khả năng đi lại tin tưởng.",
        "Hiện tại, những thứ này chỉ có tại truyền thuyết cố sự trung mới lại xuất hiện quỷ quái tình cảnh, lại sống sờ sờ hiện ra ở hắn trước mặt, sao có thể không lệnh Hàn Lập kinh hãi.",
        "Nhất thời chính giữa, Hàn Lập não trung loạn thành một đoàn, đối mặt chủng này phi nhân lực lượng, xem như giam cầm tới dưới hắn, thực sự không biết nên thế nào ứng đối mới tốt.",
        "Dần dần đấy, Mặc đại phu trên mặt quỷ vụ, từ dày liền mỏng, từ đặc biến hiếm, bị quỷ đầu nuốt vào không sai biệt lắm, tựu chỉ còn lại tối hậu thanh đạm nhất tầng, lờ mờ bao phủ tại trên mặt.",
        "Lúc này, Mặc đại phu khuôn mặt đã mơ hồ thấy rõ, có thể Hàn Lập vừa nhìn thấy đối phương trọng tân hiển lộ ra chân dung, thoáng cái giật mình đem miệng há thật to, nửa buổi hợp không đến một khối đi.",
        "Hôm nay khiến Hàn Lập giật mình sự quá nhiều rồi, có thể đều không có giống hiện tại nhìn thấy như vậy sự tình, như vậy phi nhân suy tư, khiến hắn như vậy vong hình.",
        "Lúc này, từ hắc vụ trung hiển lộ ra gương mặt, lại là một bộ chừng ba mươi tuổi, chính nên thịnh niên tinh tráng nam tử nét mặt, mà từ kia quen thuộc chi cực mi mắt nhìn tới, rõ ràng vẫn là Mặc đại phu bản nhân không giả, chỉ là trẻ tuổi chí ít vài chục tuổi quang âm.",
        "Kia kiên nghị hữu hình khuôn mặt, không giận mà uy ánh mắt, mang chút cười lạnh khóe miệng, thế nào nhìn cũng là một trương cực kỳ mị lực đại soái ca khuôn mặt.",
        "Như vậy thành thục nam tính nét mặt, đối với nữ nhân có thêm trí mệnh sát thương lực, bất luận là tuổi dậy thì thiếu nữ, hay là chỗ sâu nơi cao hậu viện oán phụ, thường thường đều vô pháp ngăn cản chủng này người thế công, chỉ cần hơi chút câu tay, các nàng phần lớn sẽ tự động yêu thương nhung nhớ, tịnh hãm sâu trong kia, vô pháp tự thoát.",
        "Nhìn thấy được này bức khuôn mặt sau, Hàn Lập trong lòng lại cũng có một quyền đập nát nó xúc động, nhìn tới nó mỹ nam tử hình tượng, quá trêu chọc cái khác nam nhân đố kỵ rồi.",
        "Mắt thấy nét mặt thượng tàn dư tối hậu một điểm hắc vụ, cũng bị hút vào đến rồi miệng quỷ bên trong, Hàn Lập mới nghĩ đến, Mặc đại phu đã từng đối hắn đề cập qua, hắn nguyên bản cũng chỉ là ba mươi mấy tuổi, chỉ là tại chữa thương lúc xuất ý ngoại, bị tai hoạ thời gian dài rút ra tinh nguyên, mới biến đổi như vậy già nua bất kham.",
        "Như vậy nhìn tới, tại này một điểm thượng, đối phương tựa hồ không có lừa gạt mình.",
        "Hiện tại bộ dạng, mới tương ứng là Mặc đại phu nguyên lai chân dung, chỉ là hắn khôi phục thủ đoạn, cũng quá bất khả tư nghị rồi.",
        "Lúc này, Hàn Lập mới phát giác, Mặc đại phu trẻ tuổi không chỉ là dung mạo, liền hắn thân thể, đầu tóc cũng đều tùy theo cải biến rồi, kia ô hắc tóc cứng, cao ngất thân thể, không một không biểu minh hắn chính ở vào nhân sinh bên trong hoàng kim thời kì, thể lực tinh lực đạt đến thân thể đỉnh phong nhất trạng thái.",
        "\"Bất quá Mặc đại phu nếu như có biện pháp khôi phục hình dáng cũ, kia lại hà tất đối chính mình đại động khô gãy đâu?\"",
        "Hàn Lập có chút nghi hoặc, hắn từ chấn kinh trung thanh tỉnh qua tới, ý thức được chính mình vẫn ở vào nguy cơ bên trong, thế là đầu bắt đầu cực nhanh chuyển động lấy, không ngừng phân tích đây hết thảy, ý đồ từ trước mắt cục diện trung, tìm ra một đầu thoát thân kế sách tới.",
        "Hàn Lập nhìn thấy, trẻ tuổi sau Mặc đại phu, thần trí phảng phất có chút hoảng hốt, hắn ngơ ngác đứng tại nguyên địa, không nói một lời.",
        "Hồi lâu sau, hắn mới nâng lên một cái bàn tay, dụng một chủng tại nhìn đã mất đi thật lâu bảo bối ánh mắt, tử tế dò xét lấy mu bàn tay thượng bóng loáng làn da, sau đó nhắm lại đôi mắt, nắm bàn tay kề sát tại gò má phía trên, nhẹ nhàng ma sát, tựa hồ tại trọng tân thưởng thức thanh xuân sinh hoạt lực.",
        "Mặc đại phu chủng này tự luyến biểu tình, khiến một bên Hàn Lập có chút ăn không tiêu rồi, hắn vô pháp thể hội Mặc đại phu lúc này, chủng kia mất mà được lại trăm mối ngổn ngang chi tình.",
        "\"Mặc lão, ngươi nhìn lên tới giống như đã khôi phục rồi bình thường, phải hay không không dùng được đệ tử rồi, kia có thể chăng buông tha đệ tử?",
        "Khiến đệ tử sau đó, cũng có thể vì ngươi theo làm tùy tùng cống hiến sức lực.\"",
        "Hàn Lập hay là thiếu kiên nhẫn rồi, hắn đến hiện tại còn không biết rõ, đối phương phải thế nào xử lý hắn.",
        "Bởi vậy biết rõ đối phương không khả năng liền như vậy buông tha chính mình, nhưng vẫn là giả ngây giả dại dò xét một câu, hy vọng có thể sớm đi hiểu biết chính mình hạ tràng, cũng tốt khác làm tính toán."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/lfym",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 53: Mỹ Nam Tử",
      "lines": [
        "Hàn Lập vừa nghe, không khỏi rùng mình trong lòng, nhưng màn phát sinh tiếp theo, khiến cho tinh thần của gã nhận được sự kích động to lớn, khiến cho hắn nhận thức được rằng trên đời những việc hắn chưa biết còn rất nhiều, rất nhiều.",
        "Tuỳ theo tiếng hét của Mặc đại phu, bảy thanh dao nhọn đang cắm trên người lão đều rung lên, từ bên trong hình đầu quỷ ở cán dao phát ra âm thanh \"ông ông \"như tiếng chim kêu, hơn nữa âm thành ngày càng vang, ngày càng thêm bén nhọn, tựa hồ như muốn sống dậy, muốn thoát ra khỏi người hắn.",
        "Mặc đại phu nhìn thấy mấy thanh dao nhọn tựa như không ngừng rung động, có chút tức giận, lão hạ giọng lầm rầm một câu, bởi vì thanh âm quá bé, tốc độ lại nhanh, Hàn Lập không nghe rõ lão nói cái gì, nhưng khả năng không phải là những lời dễ nghe.",
        "Mặc đại phu đứng dậy, quay một vòng quanh căn phòng, cuối cùng dậm dậm chân, như không còn cách nào khác lão đành lấy một ngón tay nhét vào trong miệng của một cái đầu quỷ.",
        "Sự việc không thể ngờ tới đã phát sinh, cái đầu quỷ vốn tưởng là vật chết kia tự nhiên cũng biết khép miệng lại, dùng những chiếc răng thô trong miệng hung hăng cắn chặt lấy món ngon được dâng đến tận miệng, rồi bắt đầu nhẹ nhàng mút.",
        "Mặc đại phu khẽ run rẩy toàn thân, giống như đang nhẫn nại chịu đựng sự đau đớn to lớn, vì hắc vụ đã che lấp mất khuôn mặt, Hàn Lập nhìn ko rõ những biểu tình khi đó của đối phương, nhưng nhất định khuôn mặt đó rất khó nhìn.",
        "Trải qua một tuần trà, đầu quỷ cuối cùng đã hút no, nó mãn ý mở rộng cái miệng, âm thanh \"ông ông \"đã biến mất.",
        "Tiếp theo đó, Mặc đại phu cũng dùng cách như trên, đều cho mỗi cái đầu quỷ được hút một lần, mới cam long thu ngón tay về.",
        "Làm xong việc đó, Mặc đại phu lại xuất ra những thủ quyết như trước, miệng lại niệm, thêm một lần hét to \"Thất quỷ phệ hồn đại pháp \"Lần này, mấy thanh dao nhọn kia không hề dao động, cũng không phát ra âm thanh nào, mà đồng thời trợn cả hai mắt, lộ ra nhãn châu đỏ như máu, cái miệng đồng thời trương to ra, hai bên quai hàm phình ra, hướng về không trung hớp lấy từng ngụm từng ngụm.",
        "Quỷ vụ trên mặt Mặc đại phu, như biết đại nạn sắp đến, bọn chúng vùng vẫy dữ dội, các xúc tu từng cái từng cái một cũng được huy động cuồng bạo, nhưng không làm được gì cả.",
        "Từ phía mặt ngoài của quỷ vụ, bảy đạo hắc tuyến nhỏ bị cuộn lại, vẽ lên không trung những hình cánh cung đẹp đẽ, sau đó với một sự chuẩn xác cực kì bay vào trong bảy cái miệng quỷ đang chờ đã lâu, rồi bị đầu quỷ thôn phệ từng chút từng chút.",
        "Hàn Lập có chút si ngốc.",
        "Do Mặc đại phu ngồi ngay trước mặt gã, nên những sự việc phát sinh, đều lọt vào trong mắt gã, ngay cả mỗi cái răng của đầu quỷ, đều được gã nhìn thấy rõ.",
        "Hàn Lập lần đầu tiên được tiếp xúc với thế giới khác, bị lực lượng thần kì này chấn động như bị sét đánh, những thanh dao nhọn kì quái kia, những cái đầu quỷ cổ quái, lại thêm hắc vụ yêu dị đang hiện lên trên mặt Mặc đại phu, đủ các loại hiện tượng không thể dùng lẽ thường để giải thích, không thể không làm chấn động đến những nhận thức trước đây của gã.",
        "Nên biết trước kia Hàn Lập đối với chuyện về thần quỷ chỉ là bán tín bán nghi, đối với gã mà nói nếu không tận mắt chứng kiến thì không bao giờ tin tưởng.",
        "Bây giờ, những cảnh tượng quỷ quái chỉ có trong những câu truyện truyền thuyết đã xuất hiện trước mắt, đã sờ sờ trước mặt gã, làm sao mà không khiến Hàn Lập kinh hãi.",
        "Trong khoảng thời gian ngắn, trong đầu của Hàn Lập hỗn loạn như tơ vò, đối mặt với lực lượng không thuộc về con người, lại bị cầm tù trong tay nó, thực sự là không biết phải đối phó như thế nào mới đúng.",
        "Dần dần, quỷ vụ trên mặt Mặc đại phu từ dày đặc chuyển sang mỏng, từ đậm chuyển thành loãng, đã bị đầu quỷ thôn phệ khá nhiều, chỉ còn cách ngoan ngoãn chuyển về màu thanh đạm nhất, bao phủ mơ hồ trên mặt.",
        "Lúc này, khuôn mặt Mặc đại phu đã mơ hồ nhìn thấy, nhưng Hàn Lập vừa nhìn thấy chân dung mà đối phương mới lộ ra, ngay lập tức giật mình đến há hốc mồm, mãi không ngậm được miệng lại.",
        "Hôm nay, những việc làm cho Hàn Lập giật mình có quá nhiều, tất cả những việc không bao giờ tưởng tượng được đều xuất hiện, khiến cho gã ngất ngây như quên cả bản thân.",
        "Lúc này, từ trong quỷ vụ hiện ra một khuôn mặt, chỉ khoảng ba mươi tuổi, khuôn mặt của nam tử hán đang vào hồi sung sức nhất, nếu nhìn vào hang lông mày cực kì quen thuộc kia, rõ ràng chính là Mặc đại phu, chỉ là tuổi tác thì đã giảm đi vài chục năm tuổi tác mà thôi.",
        "Trên khuôn mặt kiên nghị kia, nhãn thần không giận mà uy, khoé miệng thì treo nụ cười lạnh, có nhìn kiểu gì cũng là một khuôn mặt đầy mị lực của mỹ nam tử.",
        "Khuôn mặt tràn đầy vẻ nam tính thành thục, đối với nữ nhân chính là có sức sát thương trí mạng, bất luận là thiếu nữ đang lớn, hay là goá phụ ở chốn cao trạch hậu viện, đều không thể ngăn nổi những mị lực của loại đàn ông này, chỉ cần hơi vẫy tay một cái, các nàng sẽ tự động chui vào lòng, rồi chìm đắm trong đó, không cách nào mà kìm chế được.",
        "Thấy được một khuôn mặt như vậy, trong lòng Hàn Lập chỉ muốn một quyền đập cho nó nát nhừ, nhìn thấy hình dáng mỹ nam tử của nó, thật chả khác gì đang trêu chọc vào tính đố kị của những người đàn ông khác.",
        "Mắt thấy trên mặt còn sót lại chút tàn dư cuối cùng của quỷ vụ, cũng bị hấp thu vào trong miệng của đầu quỷ, Hàn Lập mới nghĩ đến, Mặc đại phu đã từng đề cập qua với gã, nguyên bản hắn chỉ khoảng ngoài ba mươi tuổi, chỉ là trong lúc trị thương có xuất hiện việc ngoài ý muốn, bị tà ma quỷ đói hút mất tinh nguyên trong một thời gian dài, mới biền thành già lão đến như vậy.",
        "Như vậy có thể dựa vào điểm này mà nói, đối phương tựa hồ như không lừa dối gã.",
        "Hình dáng lúc này mới chính là chân dung của Mặc đại phu, chỉ là thủ đoạn hồi phục của hắn quá ư là bất khả tư nghị.",
        "Lúc này, Hàn Lập mới phát giác, Mặc đại phu không chỉ trẻ lại ở khuôn mặt, ngay cả cơ thể, tóc của hắn cũng đều cải biến theo, tóc đen cứng, thân hình cao lớn, biểu hiện rõ hắn đang trong giai đoạn hoàng kim của đời người, thể lực tinh thần đạt đến trạng thái đỉnh cao.",
        "'Mặc đại phu đã có biện pháp hồi phục lại như cũ, vậy tại sao lại còn động đến mình nữa nhỉ?'",
        "Hàn Lập có chút nghi hoặc, gã thanh tỉnh lại từ trong khiếp sợ, ý thức được bản thân mình vẫn ở trong nguy hiểm, vì vậy bắt đầu động não thật nhanh, không ngừng phân tích tất cả, cố gắng từ trong cục diện trước mắt, tìm ra một cách để thoát thân.",
        "Hàn Lập nhìn thấy, Mặc đại phu sau khi trẻ lại, thần trí phảng phất có chút hoảng hốt, hắn ngơ ngác đứng yên tại chỗ, ko nói lời nào.",
        "Hồi lâu sau, hắn mới giơ một bàn tay lên, dùng ánh mắt như nhìn bảo bối đã đánh mất từ lâu, cẩn thận đánh giá làn da bóng loáng trên bàn tay, sau đó nhắm chặt hai mắt, đem bàn tay dí sát lên mặt, nhẹ nhàng cọ xát, tựa như đang thưởng thức sức sống của sự thanh xuân.",
        "Biểu tình tự luyến này của Mặc đại phu, khiến cho Hàn Lập ở bên cạnh có chút khó tiêu, gã không thể nào hiểu được Mặc đại phu lúc này, muôn vàn cảm xúc khi cái đã đánh mất nay đã lấy lại được.",
        "'Mặc lão, xem ra người đã hồi phục lại như bình thường rồi, phải chăng ko cần dùng đến đệ tử nữa, vậy có thể tha cho đệ tử ko?",
        "Để cho đệ tử sau này vì người mà ra sức.'",
        "Hàn Lập không thể nào kìm chế được nữa, đến bây giờ hắn vẫn không biết, đối phương muốn xử lý hắn như thế nào.",
        "Tuy là biết rõ đối phương không thể nào cứ như vậy mà buông tha cho hắn, nhưng giả bộ ngốc nghếch mà buông ra một câu thử dò xét, hy vọng có thể sớm một chút biết được kết quả của bản thân, còn hơn là tìm ra cách khác."
      ]
    }
  },
  "currentWorkingLine": 37,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36
  ],
  "approved": true
}