{
  "next": {
    "id": 55,
    "title": "Chương 55: Người thứ ba"
  },
  "previous": {
    "id": 53,
    "title": "Chương 53: Mỹ Nam Tử"
  },
  "title": "Chương 54: Định Thần phù",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/hdae",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 54: Định Thần Phù",
      "lines": [
        "\"Hàn Lập, ngươi thật đúng là co được dãn được.",
        "Bất quá, buông tha ngươi, ngươi cảm thấy có khả năng sao?\"",
        "Mặc đại phu trẻ tuổi sau gương mặt hơi hơi cười cười, chủng kia ánh nắng sáng lạn chi cảm, đủ để cho nữ tính điên cuồng, bất quá mở miệng thanh âm, khiến Hàn Lập lại bị dọa một khiêu.",
        "Hắn nói chuyện thanh âm, có chứa một chủng nói không rõ từ tính, khiến người nghe xong vô bì sung sướng, cùng lúc trước khô cằn đắng chát chi cảm, hoàn toàn bất đồng, nhìn tới cùng hắn bề ngoài so sánh, hắn thanh âm cũng không chút thua kém.",
        "Mặc đại phu lần đầu gọi thẳng lên Hàn Lập tính danh, mặc dù nói không là tin tức tốt, nhưng cũng khiến Hàn Lập có rồi một chủng bị công nhận cảm giác, so trái một câu \"Tiểu tử\" phải một câu \"Tiểu tử\" mạnh hơn nhiều, bởi vậy tâm lý phiền muộn cũng giảm bớt một phân.",
        "Chỉ từ bề ngoài nhìn lên, như nay Mặc đại phu đúng thật tìm không ra mảy may tỳ vết, liền nhất cử nhất động đều hiện ra ưu nhã vô bì, thật là mười phần mỹ nam tử, nào còn có một chút trước đây lão già khọm bộ dạng, chắc hẳn năm đó bằng vào này bức khuôn mặt, điên mê không biết bao nhiêu giang hồ hiệp nữ.",
        "\"Ngươi rốt cục muốn đem ta như thế nào, cấp một câu minh bạch lời a.\"",
        "Hàn Lập không phải nữ nhân, tự nhiên không lại vì đối phương tuấn mỹ hơn người, mà đối trước mắt chi nhân khách khí, huống chi đối phương lời trong không có mảy may buông tha hắn ý tứ, vậy thì càng không cần phải cấp đối phương sắc mặt tốt nhìn rồi.",
        "\"Như thế nào?",
        "Hắc hắc!\"",
        "Mặc đại phu hoạt động một nhoáng trọng tân hữu lực tứ chi, duỗi thẳng người thon dài lưng mỏi, cười mà không nói, không có hồi đáp Hàn Lập vấn đề, ngược lại từ trong lòng lại móc ra một vật.",
        "Lần này vật phẩm là một cái tơ lụa gấp khúc thành bọc nhỏ, này lụa gấm hỏa một dạng chói mắt nhan sắc, tiên diễm chiếu người, thượng diện một châm một tuyến đều hiện ra đặc biệt tinh xảo, nhìn tới cũng không phải phổ thông chi vật.",
        "Này gấm vóc trong bao chính là cái gì đâu?",
        "Có hay không giống vừa rồi ngân nhận một dạng cổ quái khí vật?",
        "Hàn Lập nhất thời giữa, cũng quên rồi truy vấn đối phương, tính hiếu kỳ nổi lên.",
        "Mặc đại phu không để cho Hàn Lập đoán được quá lâu, hắn năm trừ ba còn hai liền đem bao khỏa lụa gấm giải khai, cẩn thận chặt chẽ từ trong lấy ra một trương nhăn nhúm giấy vàng tới.",
        "Hàn Lập tựa hồ có chút thất vọng, bất quá đáy lòng hạ lại một run, xốc lại mười hai phần tinh thần, bởi vì hắn biết rõ càng là không bắt mắt đông tây, vượt khả năng có thêm không tưởng tượng nổi công dụng, đối phương lúc này lấy ra một trang giấy tới, tự nhiên không lại làm bình thường chi dụng, liên tưởng đến tiền diện phát sinh chủng chủng quỷ quái chi sự, sợ rằng có không nhỏ môn đạo tại bên trong.",
        "Mặc đại phu dụng hai ngón tay nhẹ nhàng kẹp lên giấy vàng, thận trọng đem nó hơi hơi vuốt bằng, Hàn Lập mới lại nhìn tới tử tế, tờ giấy kia không lớn, chỉ có bàn tay loại lớn nhỏ, bị cắt may thành dài mảnh dạng, nhan sắc có chút cổ xưa, tựa hồ có rồi không ít năm tháng.",
        "Nhất để người chú ý chính là, thượng diện ngân quang lóng lánh, dụng sơn bạc vẽ lấy mấy cái cổ quái ký hiệu, kia ký hiệu hình dạng kỳ lạ, Hàn Lập chưa hề gặp qua.",
        "Nhưng mới vừa vào tầm mắt, hắn tâm đầu tựu cảm thấy nhận lấy nào đó thần bí lực lượng xúc động, liền thể nội Trường Xuân Công đều bị mất khống chế bắt đầu rục rịch muốn động, phảng phất bị này ký hiệu bừng tỉnh một dạng, khiến Hàn Lập kinh ngạc vạn phần.",
        "Hàn Lập biết rõ có chút không đúng lắm, vội vàng hết sức chăm chú nhìn chằm chằm này mấy ký tự, muốn từ trong tìm ra một chút ảo diệu tới.",
        "Chỉ thấy những thứ kia ký hiệu, quanh co khúc khuỷu, bảy rẽ tám ngoặt, nhưng lại hàm ẩn nào đó quy tắc, từ sắp xếp đến hình dạng, đều ẩn chứa nào đó thâm ảo đông tây, chỉ đáng tiếc thời gian quá ngắn, Hàn Lập nhất thời nửa khắc căn bản vô pháp phân biệt ra tới.",
        "Bởi vì tại này một nháy mắt, Mặc đại phu tựu đã đi tới Hàn Lập trước mắt, hắn nhìn thấy Hàn Lập thần sắc cổ quái nhìn chằm chằm chính mình thủ thượng giấy vàng không tha, một bộ si mê bộ dạng, không khỏi nhãn trung hơi lộ ra thương hại chi sắc, nhưng này chủng ánh mắt chỉ là chợt lóe qua, lại khôi phục rồi thường thái.",
        "Hắn đem đầu sọ nhẹ nhàng thấp xuống, mồm miệng dựa sát lấy Hàn Lập bên tai, dụng cực thấp thanh âm chậm rãi nói ra:",
        "\"Hàn Lập, chớ có trách ta, ta cũng là không có biện pháp, ngươi sớm ngày đầu thai chuyển thế a!",
        "Này bức thân thể, ta muốn tiếp thu rồi.\"",
        "\"Ngươi nói cái gì, ngươi lời này là có ý tứ gì?\"",
        "Hàn Lập bị Mặc đại phu này câu nói, từ nhập thần trung bừng tỉnh, cấp kinh hãi hồn bay lên trời, hắn lờ mờ biết rõ, một chủng đối hắn hỏng bét nhất mệnh vận, muốn hàng lâm đến hắn đầu thượng.",
        "Hắn bất chấp sau lưng cự hán uy hiếp, bắt đầu lay động thân thể, liều mạng vùng vẫy lên, hắn thân thượng còn có mấy kiện tiểu đông tây, nếu như có thể lấy ra, hoặc là còn có thể tạo thành hỗn loạn, có đào thoát cơ hội.",
        "\"Thiết Nô, đè lại hắn, đừng cho hắn lộn xộn.\"",
        "Đáng tiếc tùy theo Mặc đại phu câu này băng lãnh mệnh lệnh, Hàn Lập tối hậu phản kháng cũng bị ngăn lại, hai cái to lớn cự chưởng, giống như hai tòa núi nhỏ, gia tăng lực lượng, chặt chẽ đè lại đầu vai, khiến hắn không thể động đậy.",
        "Hàn Lập trên mặt, đậu nành lớn nhỏ mồ hôi, thuận theo tóc mai, từng giọt từ đỉnh trán thượng chảy xuống, hắn trợn to cặp mắt, gắt gao cắn môi, trơ mắt nhìn đối phương tại gần trước niệm niệm từ ngữ.",
        "Mặc đại phu ngón tay kẹp lấy giấy vàng, tùy theo chú ngữ thanh, bắt đầu không gió phiêu động khởi lai.",
        "Thượng diện ngân sắc ký hiệu, cũng một cái tiếp một cái chầm chậm sáng lên, phóng xạ ra thần bí ngân quang.",
        "Hàn Lập thân thể tuy rằng vô pháp động đậy, nhưng tâm lý còn rất rõ ràng, nhìn tới loại sở hữu ký hiệu đều sáng lên lúc, cũng chính là đối chính mình hạ thủ thời khắc.",
        "Mặc đại phu thần sắc nghiêm nghị, nhìn chằm chằm giấy vàng, đợi đến sau cùng một cái ký hiệu cũng phóng xuất ngân quang sau đó, thần sắc không khỏi vui vẻ, tiếp lấy cứ dựa theo nào đó đặc thù thủ thế, kẹp lấy giấy vàng bằng không huy vũ vài cái.",
        "Sau đó một cái \"Định\" tự, buột miệng nói ra, giống như sấm xuân vang lên.",
        "Đồng thời, giấy vàng đầu cũng bị hung hăng đặt tại Hàn Lập cái ót thượng, gắt gao dính sát vào thượng diện.",
        "Tờ giấy một chạm vừa đến đầu lâu, Hàn Lập tựu cảm thấy mất hết đối thân thể quyền khống chế, liền mí mắt cũng vô pháp chớp động, đối thân thể hoàn toàn mất đi tri giác, nhưng nhãn trung vẫn có thể thấy, nhĩ trung cũng có thể nghe thấy, chỉ là ý thức giống như người xa lạ một dạng, vô pháp đối thân thể tiến hành thao túng, giống như cái xác không hồn một dạng.",
        "Chủng này cảm giác, cùng bị điểm huyệt cảm thụ hoàn toàn không đồng dạng, bị điểm huyệt sau, tuy rằng cũng là vô pháp động đậy, nhưng tê liệt tri giác, thân thể vẫn có thể thể hội đến.",
        "Hàn Lập trong lòng kinh hoảng lên, hắn không biết đối phương phải thế nào ngâm chế hắn, tới cướp đoạt hắn thân thể, chẳng lẽ này liền tính thành công rồi sao?",
        "\"Không nên gấp, ngươi bộ này thân thể, còn có thể lại bảo lưu ngắn ngủi khoảnh khắc.\"",
        "Mặc đại phu phảng phất tại đặc ý nói với hắn, lại giống như tại lầm bầm lầu bầu."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/xtar",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 54: Định Thần phù",
      "lines": [
        "\"Hàn Lập, ngươi thật đúng là có thể thích nghi với hoàn cảnh.",
        "Bất quá, thả ngươi ra, ngươi thấy có thể không?\"",
        "Mặc đại phu khuôn mặt trẻ trung mỉm cười, cái loại cảm giác sán lạn như ánh mặt trời này, đủ để làm cho nữ tính điên cuồng, bất quá thanh âm khi mở miệng, lại làm cho Hàn Lập hoảng sợ.",
        "Thanh âm của hắn khi nói chuyện, giống như có một loại từ tính, làm cho người ta nghe xong vô cùng thích thú, đồng thời lại có cảm giác khổ sở, hoàn toàn bất đồng, xem ra so với tướng mạo bên ngoài của hắn, giọng nói của hắn thật không bằng.",
        "Mặc đại phu lần đầu trực tiếp gọi tên của Hàn Lập, mặc dù cũng không phải tin tức tốt gì, nhưng cũng làm cho Hàn Lập có một loại cảm giác vừa lòng, so với một câu \"tiểu tử\" hai câu \"tiểu tử\" thì tốt hơn nhiều, bởi vậy buồn bực trong lòng cũng giảm bớt phân nửa.",
        "Theo ánh sáng bên ngoài chiếu vào thấy, Mặc đại phu hôm nay thật đúng là không có chút tỳ vết nào, ngay cả nhất cử nhất động cũng đầy vẻ ưu nhã vô cùng, thật sự mười phần là mỹ nam tử, đâu còn chút nào bộ dáng lão đầu trước kia, nói vậy năm đó bằng khuôn mặt này, đã làm điên đảo không biết bao nhiêu giang hồ hiệp nữ.",
        "\"Rốt cuộc ngươi muốn ta thế nào, cứ nói rõ ra đi\"",
        "Hàn Lập không phải là đàn bà, tự nhiên sẽ không vì đối phương tuấn mỹ hơn người, mà khách khí đối với người trước mặt, huống chi đối phương nói không có ý gì là bỏ qua cho hắn, như vậy càng không cần phải cho đối phương thể diện.",
        "\"Thế nào?",
        "Hắc hắc!\"",
        "Mặc đại phu một lần nữa hoạt động tứ chi có lực, co duỗi mấy ngón tay thon dài, cười mà không nói, không trả lời câu hỏi của Hàn Lập, ngược lại lấy trong áo ra một vật.",
        "Vật này là một túi lụa nhỏ, cái túi này tỏa màu sắc chói mắt như lửa, ánh sáng chiếu sáng người ta, mặt trên trông rất tinh sảo, xem ra cũng không phải vật bình thường.",
        "Bên trong cái túi này có cái gì chứ?",
        "Có phải lại giống như con dao bạc cổ quái nọ hay không?",
        "Hàn Lập trong lúc nhất thời, cũng quên hỏi đối phương, lòng hiếu kỳ nổi lên.",
        "Mặc đại phu không để cho Hàn Lập đoán lâu lắm, hắn mở những lớp bao bọc bên ngoài ra, cẩn thận coi chừng từ từ lấy ra một tờ giấy màu vàng.",
        "Hàn Lập tựa hồ có chút thất vọng, bất quá trong lòng lại rùng mình, lập tức tập trung tinh thần, bởi vì hắn biết rõ càng là nhìn không ra vật gì, càng có thể có tác dụng không thể tưởng tượng được, đối phương lúc này lấy ra một tờ giấy, tự nhiên sẽ không có tác dụng bình thường, liên tưởng đến các chuyện quỷ quái phát sinh trước đây, sợ rằng có bí mật không nhỏ bên trong.",
        "Mặc đại phu dùng hai ngón tay nhẹ nhàng cầm lấy tờ giấy, thận trọng vuốt thẳng nó ra, Hàn Lập mới nhìn cẩn thận hơn, trang giấy nọ không lớn, chỉ cỡ bằng bàn tay, được cắt gọt cân đối, màu sắc có vẻ cũ kỹ, tựa hồ đã qua không ít năm tháng.",
        "Điều làm người ta chú ý nhất chính là, mặt trước lấp lánh ngân quang, dùng sơn bạc vẽ lên mấy ký hiệu rất kỳ quái, những ký hiệu kỳ quái này, Hàn Lập chưa bao giờ gặp qua.",
        "Nhưng vừa mới nhìn vào, trong lòng hắn lại có xúc động cảm thụ được một loại lực lượng thần bí nào đó, ngay cả Trường Xuân công trong cơ thể cũng không thể khống chế bắt đầu kích động, phảng phất như bị các ký hiệu này đánh thức, làm cho Hàn Lập vạn phần kinh ngạc.",
        "Hàn Lập biết có chỗ không đúng, vội vàng dùng toàn bộ tinh thần chăm chú nhìn chằm chằm vào những ký hiệu kỳ quái này, muốn từ trong đó tìm ra một ít ảo diệu.",
        "Chỉ thấy ký hiệu này, quanh co khúc khuỷu, bảy cua tám quẹo, nhưng lại hàm chứa một quy tắc nào đó, theo thứ tự các hình sắp xếp, đều ẩn chứa thâm ảo gì đó, chỉ tiếc thời gian quá ngắn, nhất thời Hàn Lập căn bản là không cách nào phân biệt được.",
        "Bởi vì trong nháy mắt, Mặc đại phu đã đi tới trước mặt Hàn Lập, lão thấy vẻ mặt cổ quái Hàn Lập nhìn chằm chằm vào tờ giấy trên tay mình, bộ dáng si mê, không khỏi trong mắt lộ ra vẻ thương tiếc, nhưng loại ánh mắt này chỉ là chợt lóe qua, rồi lại khôi phục thái độ bình thường.",
        "Lão nhẹ nhàng cúi đầu xuống, miệng kề bên tai Hàn Lập, dùng thanh âm cực nhỏ chậm rãi nói:",
        "\"Hàn Lập, chớ có trách ta, ta cũng là không có cách nào khác, ngươi sớm ngày đầu thai chuyển thế đi!",
        "Thân thể này, ta phải tiếp thu\".",
        "\"Ngươi nói cái gì, lời này của ngươi là có ý gì?\"",
        "Hàn Lập nghe những lời này của Mặc đại phu, giật mình thức tỉnh, hồn vía lên mây, hắn mơ hồ hiểu được, một loại vận mệnh tồi tệ, đang muốn đổ lên đầu hắn.",
        "Hắn bất chấp nam tử cao to phía sau uy hiếp, bắt đầu hoảng hốt nhích người, liều mạng giãy dụa đứng lên, trên người còn có mấy món đồ, nếu như có thể lấy ra, có lẽ còn có thể tạo nên hỗn loạn, có cơ hội chạy trốn.",
        "\"Thiết Nô, đè hắn xuống, đừng cho hắn gây lộn xộn\".",
        "Mặc đại phu mặt lạnh như băng ra lệnh, những phản kháng của Hàn Lập cuối cùng cũng bị khống chế, hai bàn tay to lớn, giống như hai tòa núi nhỏ, gia tăng lực lượng, đè chặt lên vai của hắn, làm cho hắn không thể động đậy.",
        "Trên mặt Hàn Lập, mồ hôi hột như hạt đậu, từng giọt từng giọt từ trên trán chảy xuống, hắn mở to hai mắt, cắn chặt môi, trơ mắt nhìn đối phương đang lẩm bẩm trước mặt mình.",
        "Mặc đại phu ngón tay mang theo theo giấy vàng, theo chú ngữ, bắt đầu không gió mà lay động.",
        "Những ký hiệu màu bạc ở trên đó, cũng chậm rãi từng chữ một phóng ra ánh sáng bạc.",
        "Mặc dù cả người Hàn Lập không cách nào nhúc nhích được, nhưng trong lòng lại hiểu rất rõ ràng, xem ra lúc mà toàn bộ các ký hiệu đều tỏa sáng, cũng chính là lúc xuống tay với mình.",
        "Sắc mặt Mặc đại phu nghiêm nghị, nhìn chằm chằm vào tờ giấy, đợi tới khi ký hiệu cuối cùng tỏa ra ánh sáng bạc, thần sắc không khỏi vui mừng, tiếp theo cứ dựa theo những thủ thế đặc thù, mà mang theo tờ giấy vẩy trên không mấy cái.",
        "Sau đó một chữ \"Định\", bật thốt lên, giống như tiếng sấm.",
        "Đồng thời, tờ giấy cũng bị áp mạnh lên ót của Hàn Lập, dán chặt lên đó.",
        "Tờ giấy vừa chạm đến sau đầu, Hàn Lập cảm giác thấy mất đi quyền khống chế thân thể, ngay cả mắt cũng không nháy được, đối với thân thể hoàn toàn mất đi tri giác, nhưng mắt vẫn có thể thấy được, tai vẫn có thể nghe được, chỉ là ý thức giống như người xa lạ, không cách nào điều khiển được thân thể, cứ như là một cái xác.",
        "Loại cảm giác này, cảm thụ hoàn toàn không giống với khi bị điểm huyệt, sau khi bị điểm huyệt, mặc dù cũng không cách nào nhúc nhích, nhưng tri giác bị tê liệt, thân thể vẫn có thể nhận thức được.",
        "Hàn Lập trong lòng kinh hoảng, hắn không biết đối phương làm thế nào khống chế hắn, cướp đoạt thân thể hắn, chẳng lẻ như vậy là đã thành công sao?",
        "\"Đừng gấp, thân thể này của ngươi, còn có thể giữ lại chốc lát nữa\"",
        "Mặc đại phu phảng phất như cố ý nói cho hắn nghe, lại như đang lẩm bẩm."
      ]
    }
  },
  "currentWorkingLine": 43,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42
  ],
  "approved": true
}