{
  "next": {
    "id": 56,
    "title": "Chương 56: Quang cầu chi chiến"
  },
  "previous": {
    "id": 54,
    "title": "Chương 54: Định Thần phù"
  },
  "title": "Chương 55: Người thứ ba",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/flgk",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 55: Người thứ ba",
      "lines": [
        "\"Ngươi tâm tư thực sự là quá hoạt rồi, nếu như có thể tự do lộn xộn, vậy liền khiến đầu ta đau rồi.\"",
        "Mặc Đại Phu không nóng không vội nói xong.",
        "Sau đó, vươn ra một cánh tay, rất nhẹ nhàng nhấc lên Hàn Lập, mở rộng bước chân, đi ra rồi này ốc.",
        "Hiện tại, ốc ngoại kiêu dương hay là rất nóng bức, Hàn Lập cảm giác đi vào ốc nội đã qua thật lâu, nhưng kỳ thật chỉ là rất ngắn ngủi một chút thời gian.",
        "Mặc Đại Phu mang theo Hàn Lập, tựa như cầm theo một kiện đông tây một dạng, rất tản mạn xuyên qua nhà bên dược viên, đi đến một chỗ xa xôi thạch bích gần trước, kia danh cự hán cũng vô thanh theo sát phía sau, giống như hắn ảnh tử một dạng, một tấc không rời.",
        "Hàn Lập thấu qua cặp mắt, rõ ràng nhìn thấy, tại hắn trước mặt, chẳng biết lúc nào xây hảo một gian trước đây chưa hề nhìn thấy qua thạch ốc, này thạch ốc cùng Hàn Lập trước đây đả tọa dụng thạch thất rất giống, toàn thân đều là dụng vật liệu đá chồng lên thành, duy nhất khác biệt tựu là, tại bên ngoài vách tường thượng, bị đơn giản dụng nước tro đá trát phấn một lần.",
        "Từ thạch ốc dùng tài liệu để phán đoán, tuy rằng che so sánh thô ráp, nhưng rất rõ ràng, là tại không lâu trước vừa mới hoàn công, nếu như hắn còn có khứu giác lời nói, chắc hẳn còn có thể nghe được đến một cỗ gay mũi nước tro đá mùi vị.",
        "\"Thiết Nô, lưu tại bên ngoài, một có người lạ tới gần này ốc, giết chết bất luận.\"",
        "Mặc Đại Phu hạ xuống đạo huyết tinh mệnh lệnh, rất hiển nhiên là đang sợ có ý ngoại xuất hiện, hỏng hắn chuyện tốt.",
        "Thạch môn dễ dàng bị đẩy ra, hắn không cần nghĩ ngợi di chuyển tiến vào, sau đó thuận tay rất tự nhiên đóng lại thạch môn, nhìn tới đối này gian ốc tử đối Mặc Đại Phu tịnh không xa lạ gì, tám chín phần mười, là hắn tự tay xây dựng.",
        "Thạch ốc là phong bế đấy, không có bài trí một gian cửa sổ, tại đóng lại thạch môn sau đó, Hàn Lập vốn tưởng rằng, bên trong tương ứng là đêm đông lạnh giá đấy, cái gì cũng nhìn không rõ, nhưng nhìn thấy chính là, ốc nội điểm đầy đủ loại kiểu dáng ngọn đèn, cùng bày lên kích thước bất đồng nến sáp, không tính lớn một khối nhỏ địa bàn, ánh đèn huy hoàng, sáp hỏa thành đống, bị chiếu giống như ban ngày hạ một dạng sáng ngời.",
        "Ốc nội tình hình, lệnh Hàn Lập á khẩu không nói, đương nhiên, hắn hiện tại tựu là có vấn đề, ham muốn mở miệng lên tiếng, cũng vô pháp làm được.",
        "Nhưng đây hết thảy đều không quan trọng, tối thượng Hàn Lập cảm thấy bất an chính là, một cái phương viên mấy trượng lớn nhỏ kỳ quái đồ án, bị vẽ ở cả tòa thạch ốc trung gian, đồ án dường như là dụng nào đó bột phấn bôi lên mà thành, cụ thể là cái gì, Hàn Lập vì vô pháp tiến lên tử tế phân biệt, đương nhiên cũng liền vô pháp biết được rồi.",
        "Tại đồ án xung quanh bộ vị, có vài chỗ còn bị khảm nạm quyền đầu lớn nhỏ thanh ngọc, kia ngọc thạch tại ánh nến hạ, tinh oánh thấu triệt, một nhìn đã biết là hiếm thấy chi vật, như bị yêu thích đùa bỡn loại này người lành nghề nhìn thấy, tốt như vậy nguyên ngọc, cuối cùng bị chà đạp khảm tại thạch đầu địa thượng, sợ rằng muốn đau lòng vài đêm đều ngủ không yên giấc.",
        "Hàn Lập đang trốn tại thân thể nội nhìn tới xuất thần, lại nghe \"Bình bịch\" một tiếng, thân thể bị dựng đến rồi đồ án ngay chính giữa, nằm ngửa tại mặt đất thượng, chỉ có thể nhìn thấy được nóc nhà.",
        "Hàn Lập có mấy phần lo lắng, tại này chủng khẩn yếu quan đầu, hắn vô pháp nhìn thấy Mặc Đại Phu nhất cử nhất động, sao có thể khiến hắn an tâm tới dưới.",
        "Nhưng người là dao thớt, lại không biết làm sao, theo sau đành phải tự ngã an ủi một phen, may mắn còn không phải mặt hướng dưới đáy, nếu không liền nóc nhà cũng không được nhìn.",
        "\"Phốc\" \"Phốc\" \"Phốc\" ...",
        "Liên tiếp chuỗi kỳ quái thanh âm vang lên, Hàn Lập có chút kỳ quái, nhưng lập tức tựu phát hiện tia sáng mờ đi rất nhiều, mới lại minh bạch qua tới, Mặc Đại Phu nguyên lai đem đăng hỏa dập tắt rồi không ít.",
        "Nhưng không biết hắn làm như vậy, có cái gì thâm ý tại bên trong.",
        "Một lát sau, Mặc Đại Phu bỗng nhiên mở miệng.",
        "\"Ngươi nói phương pháp, chân thực làm được thông sao?",
        "Phải biết rằng, ta nhưng làm hết thảy đều đánh bạc rồi.\"",
        "Hắn thanh âm thanh âm thanh lãnh vô bì.",
        "Hàn Lập có chút sờ không được đầu não, rất là buồn bực, là đối hắn nói đấy sao?",
        "Có thể nghe khẩu khí không quá giống a!",
        "Nhưng thạch ốc nội trừ bọn hắn ra hai người, tựu không có những người khác.",
        "Hay là Mặc Đại Phu nhanh như vậy tựu quên rồi, hắn còn bị bám lấy đáng chết giấy vàng, căn bản tựu vô pháp mở miệng a.",
        "\"Tuyệt không có vấn đề, phía trước ta truyền cho ngươi 'Thất Quỷ Phệ Hồn Đại Pháp' 'Định Thần Phù' có từng có qua giả tạo?\"",
        "Một cái lạ lẫm nam tử khẩu âm, đột nhiên xuất hiện tại ốc nội, nghe thanh âm tựa hồ còn rất trẻ tuổi, chỉ có hai mươi mấy tuổi bộ dạng.",
        "Hàn Lập tê liệt rồi, hôm nay hắn chỗ kinh lịch quái sự, so hắn mấy năm trước nghe qua đều muốn hơn rất nhiều, lúc này, lại đột ngột toát ra cái thanh âm tới, giống như cũng không có gì không nổi đấy.",
        "\"Hừ!",
        "Tiền diện có tác dụng, có cái rắm dụng.\"",
        "Mặc Đại Phu miệng phun thô tục, khiến Hàn Lập giật mình không nhỏ, nếu là tại trước đây, này không có gì to tát không được đấy. Có thể vừa nghĩ tới, Mặc Đại Phu như nay mỹ nam tử bộ dạng, lại há miệng tựu là miệng đầy lời thô tục, không thể không khiến Hàn Lập trong khổ có sướng.",
        "\"Ngươi nếu là tại tối hậu quan khẩu, cố ý cho ta lưu lại một tay, khiến ta trúng cạm bẫy, ta lại đi tìm ai đây?\"",
        "Không đợi kia danh thanh niên nam tử hồi đáp, Mặc Đại Phu lại phối hợp tiếp lấy nói ra:",
        "\"Không phải nói, ngươi tới làm đảm bảo.",
        "Phải biết rằng, ngươi vốn liền tương ứng là cái người chết, mà lại giết chết ngươi người tựu là ta.",
        "Ngươi liền không có oán hận chi tâm?",
        "Ngấm ngầm trung lường gạt tại ta?\"",
        "Mặc Đại Phu liên thanh chất vấn, không có cấp đối phương lưu xuống phản bác chỗ trống, tựa hồ muốn đem trong lòng bất an, toàn bộ phát tiết ra tới.",
        "Tiếp lấy, trừ Mặc Đại Phu miệng lớn tiếng thở dốc ngoại, tựu là thật dài một thời gian ngắn lặng ngắt như tờ.",
        "Nửa buổi, cũng không nghe thấy kia danh thanh niên nam tử hồi ứng.",
        "Hàn Lập nghe xong những lời này, trong lòng không khỏi phát lạnh, này đột nhiên xuất hiện thanh niên nam tử, đúng là một danh chết qua một lần người, chẳng lẽ là quỷ hồn hay sao?",
        "Hơn nữa từ bọn hắn thoại ngữ trung nghe ra, Mặc Đại Phu vừa rồi sở dụng kỳ thuật, đúng là từ này thân người thượng được đến.",
        "\"Kia ngươi muốn ta như thế nào, ta đã dụng chính mình tổ tiên, phụ mẫu, toàn gia nhân, thậm chí toàn tộc nhân danh nghĩa thả ra thề độc, như vậy vẫn không thể khiến ngươi vừa ý sao?\"",
        "Kia danh thanh niên, chung quy giận dữ bất bình đã mở miệng.",
        "Hàn Lập tâm lý \"Lộp bộp\" một nhoáng, thanh niên này càng như thế phát rồ, dụng nhiều như vậy thân nhất chi nhân lấy ra cược thề, chỉ là vì thủ tín tại Mặc Đại Phu, thấy rõ cũng là một danh thiên tính bội bạc chi đồ.",
        "Nguyên bản vì đồng bệnh tương liên, trong lòng mà sản sinh một tia hảo cảm, nhất thời không sót chút gì.",
        "\"Không sai, ta không thể đem ngươi như thế nào, ngươi thể xác đã hủy, hiện chỉ còn nguyên thần tại đây, cả ngày không thể gặp mặt trời, so với hồn bay thần diệt, cũng không hẳn cường đến chừng nào.\"",
        "Mặc Đại Phu khẩu khí trì hoãn tới dưới, nhìn tới không nghĩ xé rách da mặt."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/mref",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 55: Người thứ ba",
      "lines": [
        "\"Tâm tư của ngươi thật sự là quá sống động, nếu như có thể tự do hoạt động, thật làm cho ta đau đầu\"",
        "Mặc Đại Phu không nóng vội nói.",
        "Sau đó, đưa tay nhẹ nhàng đỡ lấy Hàn Lập, rồi đưa vào trong phòng.",
        "Hiện tại, bên ngoài phòng trời vẫn rất nóng, Hàn Lập cảm giác đi vào bên trong phòng đã rất lâu, nhưng thật ra chỉ mới được một lúc mà thôi.",
        "Mặc Đại Phu mang theo Hàn Lập, tựa như mang theo một món đồ, chậm rãi đi băng qua phòng thuốc, đi tới một chỗ bức tương đá, tên nam tử to cao kia cũng im lặng theo sát ở sau, giống như là cái bóng, nửa bước không rời.",
        "Hàn Lập thông qua hai mắt, rõ ràng thấy, trước mặt hắn, không biết từ khi nào có một gian nhà đá trước kia chưa bao giờ nhìn thấy qua, căn nhà đá này và thạch thất trước kia Hàn Lập sử dụng rất giống nhau, hoàn toàn đều dùng đá mà xây thành, duy nhất khác nhau chính là trên vách tường bên ngoài, được quét một lớp bột nước màu xám.",
        "Theo vật liệu của căn nhà đá mà phán đoán, mặc dù tương đối thô sơ, nhưng rất rõ ràng là vừa mới làm xong cách đây không lâu, nếu như hắn còn có khứu giác, thì sẽ có thể ngửi thấy mùi bột nước cay cay.",
        "\"Thiết Nô, ở bên ngoài, bất cứ người nào tới gần phòng, giết không tha\"",
        "Mặc Đại Phu hạ mệnh lệnh sặc mùi máu tanh, rất hiển nhiên là sợ có việc ngoài ý muốn xuất hiện, phá hoại việc của hắn.",
        "Cửa đá được dễ dàng đẩy ra, lão suy tư đi vào, sau đó thuận tay đóng cửa lại, xem ra gian phòng này đối với Mặc Đại Phu cũng không xa lạ, tám chín phần mười là do lão tự xây nên.",
        "Căn nhà đá kín mít, không có một cánh cửa sổ nào, sau khi đóng cửa, Hàn Lập vốn tưởng rằng, bên trong hẳn là phải tối đen như mực, cái gì cũng không rõ, nhưng lại thấy, bên trong phòng có rất nhiều ngọn đèn các kiểu, và cũng có rất nhiều đèn cầy, không tính một khối rất lớn, tỏa sáng huy hoàng, sáp chảy thành dòng, chiếu sáng ngời giống như ban ngày.",
        "Tình hình bên trong phòng làm cho Hàn Lập á khẩu không biết nói gì, đương nhiên, bây giờ hắn muốn mở miệng lên tiếng hỏi vấn đề gì, cũng không thể làm được.",
        "Nhưng tất cả việc này cũng không quan hệ khẩn yếu, làm cho Hàn Lập cảm thấy bất an chính là, một đồ án kỳ quái phương viên mấy trượng, được họa ngay chính giữa ngôi nhà đá, dường như đồ án này dùng một loại bột nào đó vẽ thành, cụ thể là cái gì, Hàn Lập không cách nào phân biệt được, đương nhiên cũng không cách nào để biết được.",
        "Xung quanh đồ án, có nhiều viên ngọc xanh to bằng nắm tay vây quanh, ngọc thạch này dưới ánh đèn, trong suốt nhìn thấu qua, vừa nhìn đã biết là vật hiếm thấy, nếu được những tay yêu thích ngọc nhìn thấy, ngọc tốt như vậy, lại bị xem như là đá lăn lóc trên mặt đất như vậy, sợ rằng đau lòng mấy đêm ngủ không được.",
        "Hàn Lập đang ở trong cơ thể nhìn ra, lại nghe \"Phịch\" một tiếng, thân thể bị quăng ra ngay giữa đồ án, nằm ở trên mặt đất, chỉ có thể nhìn thấy nóc nhà.",
        "Hàn Lập có vài phần lo lắng, sự việc khẩn yếu trước mắt, hắn lại không cách nào thấy được nhất cử nhất động của Mặc Đại Phu, làm sao mà hắn an tâm được.",
        "Nhưng bởi vì không thể làm gì được, không thể làm gì khác hơn là tự an ủi một phen, may mắn còn không phải là sấp mặt xuống đất, nếu không ngay cả nóc nhà cũng không có mà xem.",
        "\"Phụp\" \"Phụp\" \"Phụp\"…",
        "Liên tiếp từng chuỗi thanh âm kỳ quái vang lên, Hàn Lập có chút kỳ quái, nhưng lập tức phát giác ánh sáng lờ mờ đi rất nhiều, lúc này mới hiểu được, Mặc Đại Phu đang tắt bớt đèn đi.",
        "Cũng không biết hắn làm như vậy, có thâm ý gì bên trong.",
        "Một lát sau, Mặc Đại Phu đột nhiên mở miệng.",
        "\"Ngươi nói phương pháp này, thật sự có thực hiện được không?",
        "Phải biết rằng, ta cũng là đánh cuộc một phen\"",
        "Thanh âm của hắn trong trẻo nhưng lạnh lùng vô cùng.",
        "Hàn Lập có chút khó hiểu, rất là buồn bực, hắn đang nói cái gì vậy?",
        "Giọng điệu có vẻ nghe không giống!",
        "Nhưng bên trong phòng này trừ hai người bọn họ ra, không có bất kỳ ai khác.",
        "Không lẽ là Mặc Đại Phu quên nhanh như vậy, hắn đã bị tờ giấy chết tiệt dán lên, căn bản là không cách nào mở miệng.",
        "\"Tuyệt đối không có vấn đề, ta trước đây truyền cho ngươi 'Thất Quỷ Phệ Hồn đại pháp' 'Định Thần phù' chưa từng giả dối phải không?\"",
        "Một thanh âm nam tử xa lạ, đột nhiên xuất hiện bên trong phòng, nghe qua tựa hồ tuổi còn trẻ, chỉ khoảng hai mươi mấy tuổi mà thôi.",
        "Hàn Lập chết lặng trong người, hôm nay hắn đã gặp nhiều việc lạ, so với những gì hắn mấy năm trước biết được cũng muốn nhiều hơn, lúc này, lại đột ngột xuất hiện một thanh âm, hình như không có gì là không thể.",
        "\"Hừ!",
        "Trước đây sử dụng, có thấy tác dụng chó gì đâu\"",
        "Mặc Đại Phu miệng phun lời thô tục, làm cho Hàn Lập giật mình, nếu là trước kia, cũng không có cái gì phải nghĩ, nhưng Mặc Đại Phu hôm nay bộ dáng là mỹ nam tử, nhưng há mồm ra lại phun ra những lời thô tục, thật không thể không làm cho Hàn Lập rùng mình.",
        "\"Ngươi đang ở cửa ải cuối cùng, cố ý giữ lại, để ta thất bại, ta lại đi tìm người khác sao?\"",
        "Không đợi tên thanh niên kia trả lời, Mặc Đại Phu lại tự nói tiếp:",
        "\"Đừng có nói là ngươi đảm bảo.",
        "Phải biết rằng, ngươi vốn là người chết, hơn nữa giết chết thân thể của ngươi chính là ta.",
        "Ngươi có thể không oán hận trong lòng sao?",
        "Không âm thầm tìm cách lừa gạt ta sao?\"",
        "Mặc Đại Phu luôn miệng chất vấn, không cho đối phương đường để phản bác, tựa hồ muốn đem sự bất an trong lòng, tất cả đều phát tiết ra ngoài.",
        "Tiếp theo, ngoại trừ tiếng Mặc Đại Phu thở dốc ra, thì trong thời gian ngắn không có tiếng động nào khác.",
        "Một hồi lâu sau, cũng không nghe được tiếng của tên thanh niên kia đáp lại.",
        "Hàn Lập nghe xong những lời này, trong lòng không khỏi phát lạnh, tên thanh niên đột nhiên xuất hiện này, đúng là người đã chết rồi, chẳng lẽ là quỷ hồn sao?",
        "Nghe từ lời bọn họ nói ra, kỳ thuật Mặc Đại Phu vừa rồi sử dụng, chính là từ người kia ra.",
        "\"Vậy ngươi muốn ta thế nào, ta dùng tổ tiên, cha mẹ, cả nhà, thậm chí người toàn tộc ra phát thề độc, như vậy vẫn không thể làm cho ngươi hài lòng sao?\"",
        "Tên thanh niên kia, rốt cục đã tức giận mở miệng.",
        "Hàn Lập trong lòng cũng \"thình thịch\" một chút, tên thanh niên này thật điên cuồng, đem nhiều người chí thân như vậy ra thề, chỉ là vì thấy lòng tin của Mặc Đại Phu, có thể thấy được cũng là một gã thiên tính bạc bẽo.",
        "Lúc đầu còn vì đồng bệnh tương liên, trong lòng sinh ra sự hảo cảm, nhất thời không còn gì nữa.",
        "\"Không sai, ta không thể trở thành giống như ngươi, ngươi thân xác bị hủy, hiện chỉ còn nguyên thần ở đây, cả ngày không thấy được ánh mặt trời, so với hồn phi thần diệt, cũng không có chỗ nào tốt hơn ở đây\"",
        "Mặc Đại Phu khẩu khí đã dịu xuống, xem ra không muốn thể hiện ra ngoài mặt."
      ]
    }
  },
  "currentWorkingLine": 51,
  "approvedLines": [
    0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20,
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,
    40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50
  ],
  "approved": true
}
