{
  "next": {
    "id": 57,
    "title": "Chương 57: Thân tỉnh địch vong"
  },
  "previous": {
    "id": 55,
    "title": "Chương 55: Người thứ ba"
  },
  "title": "Chương 56: Quang cầu chi chiến",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/nwui",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 56: Quang cầu chi chiến",
      "lines": [
        "\"Dư Tử Đồng, ta chỉ là nghĩ tối hậu nhắc nhở ngươi một lần, giả sử ta xuất ý ngoại lời nói, ngươi thật không đến chừng nào.\"",
        "\"Phải biết rằng ngươi lúc này nguyên thần hình thái, cũng chống không được bao lâu, nếu như không có ta giúp ngươi tìm kiếm thích hợp nhục thân, sợ rằng lại chân thực tan rã tán loạn hết.",
        "Cho nên nói, tại công pháp thượng như còn có cái gì bỏ sót giả tạo chỗ, hiện tại đổi giọng cáo tố ta, vậy còn không muộn, ta tuyệt sẽ không ghét hận cùng ngươi.",
        "Ta nhưng hướng lấy ngươi mặt, cũng phát hạ độc chú.\"",
        "Mặc Đại Phu vẫn không chịu bỏ qua, vẫn tại khổ khổ khuyên răn lấy thanh niên.",
        "Hàn Lập cuối cùng nghe rõ một hai.",
        "Mặc Đại Phu khổ tâm chuẩn bị kỹ, nghĩ kĩ đối người này nói những thứ này lời thừa, chỉ là đang sợ cái này kêu Dư Tử Đồng người, tại truyền công pháp lúc định làm cái gì tay chân, khiến hắn thi thuật sai lầm, họa đến tự thân.",
        "Cho nên hắn mới tại đây khẩn yếu quan đầu, lo trước lo sau khởi lai, mưu toan từ đối phương khẩu trung lại xác minh một hai, mới có thể yên tâm.",
        "\"Ta truyền cho ngươi đoạt xá chi pháp, tuyệt đối không có một tia bóp méo chỗ, như là lừa gạt cho ngươi, khiến ta toàn tộc chi nhân, đều gặp trời phạt, chết không yên lành, từ nay tộc diệt toàn vong.\"",
        "Dư Tử Đồng không có mảy may dừng lại, chém đinh chặt sắt lại phát hạ một phen thề độc, nhìn tới hắn vô cùng rõ ràng Mặc Đại Phu lo ngại.",
        "\"Lại giả thuyết, ngươi sử dụng Thất Quỷ Phệ Hồn Đại Pháp sau, tuy rằng có thể khiến ngươi tại thời gian ngắn nội, có được nhất định pháp lực, có thể làm cho xuất một chút đơn giản pháp thuật, nhưng này dù sao cũng là lấy thân ăn quỷ, lấy tinh nguyên làm đại giới.",
        "Mà ngươi thân thể nội tàn dư tinh nguyên, còn có thể khiến ngươi lần sau dụng xuất ra này pháp thuật sao?\"",
        "Dư Tử Đồng phát xong thề độc sau, lại mở miệng ngăn chặn Mặc Đại Phu đường lui.",
        "Lời nói này xuất khẩu sau đó, thạch ốc nội lần nữa hãm nhập yên tĩnh, chỉ có Mặc Đại Phu tại ốc nội nôn nóng bồi hồi tiếng.",
        "Hàn Lập tại trong lòng âm thầm cầu nguyện, từ không tin thần hắn, lần thứ nhất hướng qua đường thần tiên cầu nguyện, hy vọng đối phương như vậy sợ hãi, buông tha đối hắn bất lương ý đồ.",
        "Dù cho biết rõ rất hoang đường, có chút dối mình khinh người, nhưng đây cũng là hắn lúc này duy nhất có thể làm sự tình.",
        "\"Hảo, dùng người không nghi, nghi người không dùng, nếu như nghĩ mưu cầu như vậy đại chỗ tốt, bốc lên từng điểm phong hiểm, đó cũng là nên phải đấy.\"",
        "Mặc Đại Phu chung quy kiên định quyết tâm.",
        "Lời này vừa nói ra, Hàn Lập tuyệt vọng, như là trên mặt có cảm giác lời nói, chắc hẳn nó khẳng định sắc mặt tái nhợt, một mặt suy sụp tinh thần chi sắc.",
        "Dư Tử Đồng thì hiện ra thật cao hứng, thoại ngữ trung cũng lộ ra hưng phấn.",
        "\"Ban đầu liền sẽ như vậy, ngươi ngẫm lại, ngươi vốn là không có linh căn tầm thường chi nhân, căn bản vô duyên đặt chân tu tiên chi đồ.",
        "Nhưng cách làm thành công sau đó, thì bất đồng rồi, có được cái này thân mang linh căn thể xác, ngươi tựu đại khái tìm một chỗ tu tiên gia tộc hoặc môn phái, tiến hành cậy nhờ phụ thuộc, từ nay tựu có khả năng thoát khỏi sinh lão bệnh tử, Ngũ Hành luân hồi, hoặc ít nhất cũng so phàm nhân sống được thời gian dài nhiều.\"",
        "\"Ha ha, vậy ta trước nhận ngươi cát ngôn rồi.",
        "Ngươi yên tâm đi, ta Mặc Cư Nhân nói lời giữ lời, chỉ cần một thành công, tựu lập tức giúp ngươi cũng xem xét một bộ kèm linh căn thân thể, không lại bạc đãi Dư lão đệ.\"",
        "Mặc Đại Phu bị Dư Tử Đồng một phen lời, nói mơ tưởng hão huyền, vừa nghĩ tới thi pháp sau đại hảo tiền cảnh, hắn không chịu nổi trong lòng hỏa nhiệt, đối Dư Tử Đồng khách khí rất nhiều, lời trong có rồi lung lạc chi ý.",
        "\"Vậy thì đa tạ Mặc đại ca rồi, chờ thành công sau, ta tuyệt không giấu giếm, sẽ đem tất cả tu luyện pháp quyết, từng cái giao cho Đại ca ngươi.\"",
        "Dư Tử Đồng cũng là gian xảo dị thường, thuận theo cán gai tựu kéo gần lại cự ly, cùng đối phương trèo lên quan hệ.",
        "Hàn Lập tại một bên nghe được chân thực, giận đến thất khiếu bốc khói, hai người này thật đúng là cấu kết làm việc xấu, lẫn nhau không biết xấu hổ, lại đem hắn thân thể coi là vật trong túi, một chút cũng không để ý không hỏi qua chủ nhân ý kiến, nhưng hắn như nay, xác thực cũng là vô kế khả thi.",
        "Mặc Đại Phu ném lại tâm đầu nghi kị, quyết định rồi chú ý sau, tựu không tính toán lại kéo dài xuống dưới.",
        "Hắn không biết từ chỗ nào lấy ra mấy căn tinh tế kim châm, nhanh nhẹn cắm vào não sau bí huyệt bên trong, khiến chính mình mặt mày hồng hào, tinh thần đại phóng, có đầy đủ tinh lực tới thi triển pháp thuật, không lại sai lầm.",
        "Tiếp lấy đi đến Hàn Lập gần trước, đem hắn thân thể nâng dậy, bày chỉnh ngay ngắn tư thế, khoanh ngồi tại địa thượng.",
        "Chính mình thì tại đối diện, hai tay giao nhau ôm chặt đầu vai, ngồi xuống.",
        "Mặc Đại Phu thủ trung bóp cái pháp quyết, một vung tay, một đạo hồng quang từ thủ trung bắn ra, nện vào Hàn Lập thân hạ đồ án thượng, nhất thời bốn phía mấy khỏa ngọc thạch sáng ngời khởi lai.",
        "Tiếp lấy, trầm thấp nặng nề chú ngữ thanh, từ Mặc Đại Phu trong miệng chậm rãi mà ra, giống như ma chú một dạng, khiến nghe thấy người mơ mơ màng màng, buồn ngủ nổi lên.",
        "Hàn Lập ý thức, tùy theo chú ngữ thanh lọt vào tai, dần dần mơ hồ khởi lai, biến đổi mười phần buồn ngủ.",
        "\"Bất hảo\" Hàn Lập lòng biết bất ổn, rất rõ ràng đây là đối phương cố ý gây nên, là chiếm cứ hắn nhục thân khúc nhạc dạo, hắn rất không cam lòng, không nguyện như vậy khoanh tay chịu chết, thế là dốc hết toàn lực kháng cự này thanh âm.",
        "Nhưng không làm nên chuyện, nếu như còn có thể khống chế thân thể, hắn còn có thể dụng cắn đầu lưỡi, ngoặt da thịt loại phương thức tiến hành kích thích, khiến chính mình bảo trì thanh tỉnh, nhưng như nay chỉ có thể bị động tiến hành thừa nhận.",
        "Tại chú ngữ cường đại thôi miên phía dưới, Hàn Lập rất nhanh tựu bất tỉnh nhân sự rồi, tại hôn mê trước đó, hắn lờ mờ trông thấy, Mặc Đại Phu kia trương nguyên bản đẹp trai chi cực gương mặt, tại hôn ám ánh đèn hạ, hiển dữ tợn đáng sợ, lại cũng không có mỹ nam tử phong thái.",
        "\"Ngươi biến đổi xấu quá à!\"",
        "Đây là Hàn Lập mê man trước đó, muốn nói tối hậu một câu nói, cũng là không mang lời tục bất đắc dĩ trớ chú.",
        "Tại vô tận hắc ám trung, Hàn Lập làm một trận rất kỳ lạ quái mộng.",
        "Tại mộng trung, hắn là một cái quyền đầu lớn nhỏ lục sắc quang cầu, có thêm chính mình một phiến nhỏ thiên địa, tại nơi đó nó tự do ngao du lấy, vui vẻ vô bì.",
        "Nhưng không lâu sau, đột nhiên xông tới một cái hoàng sắc quang cầu, quang cầu này chỉ có ngón cái lớn như vậy, so Hàn Lập lục cầu nhỏ hơn gấp bội, nhưng là khí thế hung hăng, không có hảo ý, nó vừa thấy Hàn Lập, tựu hung ác vọt lên tới, tịnh nứt ra rồi một mở to miệng đi cắn Hàn Lập, Hàn Lập đương nhiên cũng không yếu thế, cũng đồng dạng biến xuất một mở miệng dính, hung hăng mà tiến hành phản kích.",
        "Không có vài cái, hoàng quang cầu tựu bị Hàn Lập dựa vào lấy thể tích khổng lồ, dễ dàng nuốt ăn mất rồi, rất nhẹ nhàng tựu kết thúc trận chiến đấu này.",
        "Chiến thắng sau Hàn Lập, vui mừng khôn xiết, trở về chỗ chiến lợi phẩm mỹ vị.",
        "Lúc này, lại từ phía ngoài vào được một danh kẻ xâm nhập, lần này kẻ ngoại lai, là một cái cùng nó một dạng lục quang cầu, có thể tích so với Hàn Lập đại có một vòng có thừa, chỉ là quang mang hiện ra ảm đạm suy yếu, không giống Hàn Lập như vậy chói mắt.",
        "Lần này địch nhân, vừa thấy được Hàn Lập hóa thành lục cầu, rõ ràng lấy làm kinh hãi, dừng lại một nhoáng, tựa hồ có chút do dự.",
        "Có thể Hàn Lập vừa mới nhấm nháp đến rồi, nuốt ăn cái khác quang cầu mỹ diệu tư vị, đâu còn chịu buông tha đối phương, cũng không có cân nhắc song phương thực lực sai biệt, tựu thẳng xông tới.",
        "Đối phương vừa thấy như thế, cũng chỉ hảo đồng dạng lên tới, lẫn nhau cắn xé khởi lai.",
        "Đối phương thể tích so Hàn Lập lớn một chút, nhưng suy yếu vô lực, rõ ràng chỉ là cái thùng rỗng, chỉ so với hoàng sắc nhiều hơn chống đỡ một chốc lát, tựu cũng không thể chống thất bại tới dưới, bắt đầu hướng ngoại đào thoát.",
        "Hàn Lập không chịu buông tha đối phương, theo sau gấp đuổi, nhưng đối phương thực sự giảo hoạt, mỗi khi bị bắt chặt sau, liền đem bị cắn bộ phận thoát ly ra tới, tự thân lại tiếp tục đào mệnh, bởi như vậy, lại vẫn chân thực khiến nó đào thoát nơi đây, bất quá nó thể tích, cũng nhỏ hơn một phần ba như vậy nhiều.",
        "Đã trải qua hai trận chiến đấu sau, phiến này lĩnh vực tiếp tục bị Hàn Lập chỗ độc chiếm, hắn chỗ hóa thân quang cầu, còn mong mỏi đưa tới tận cửa cái khác kẻ ngoại lai, thế nhưng rất đáng tiếc, sau đó lại cũng không có đợi đến qua.",
        "Một lúc sau, nó cũng không để ý rồi, như cũ đơn độc một người vui sướng phiêu đãng, tịnh quá rồi thật lâu thật lâu, tựa hồ lại vĩnh viễn tiếp tục như vậy."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/xnta",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 56: Quang cầu chi chiến",
      "lines": [
        "\"Dư Tử Đồng, ta chỉ là muốn nhắc nhở ngươi một lần cuối, giả sử ta có xảy ra việc gì, thì ngươi cũng không có nơi nào để đi\".",
        "\"Phải biết rằng lúc này ngươi chỉ là hình thái nguyên thần, cũng không thể duy trì được bao lâu, nếu như không có ta giúp ngươi tìm kiếm thân thể thích hợp, sợ rằng sẽ thật sự tiêu tán.",
        "Cho nên mới nói, nếu công pháp có chỗ nào giả dối, bây giờ cứ nói cho ta biết, vẫn còn chưa muộn, ta tuyệt sẽ không hận thù gì với ngươi.",
        "Ta có thể cho ngươi mặt mũi, cũng có thể hạ độc chú\".",
        "Mặc Đại Phu vẫn không chịu bỏ qua, vẫn tiếp tục tra hỏi thanh niên kia.",
        "Hàn Lập nghe cuối cùng đã hiểu rõ.",
        "Mặc Đại Phu khổ tâm nói với người này, chỉ là sợ hãi cái người gọi là Dư Tử Đồng này, khi truyền công pháp đã động tay động chân, làm cho hắn sử dụng bị sai, tự gây họa cho bản thân.",
        "Cho nên hắn mới vào lúc khẩn yếu, thận trọng do dự, muốn từ miệng đối phương làm cho rõ ràng, mới có thể yên tâm.",
        "\"Ta truyền cho ngươi phương pháp đoạt xá, tuyệt đối không có chỗ nào sửa đổi, nếu là có gì dấu diếm ngươi, làm cho toàn tộc của ta, cũng sẽ bị trời phạt, không chết tử tế được, từ nay về sau tộc diệt toàn vong\"",
        "Dư Tử Đồng không chút dừng lại, như đinh đóng cột hạ lời thề độc, xem ra hắn rất rõ sự băn khoăn của Mặc Đại Phu.",
        "\"Hơn nữa, sau khi ngươi sử dụng Thất quỷ phệ hồn đại pháp, mặc dù cho ngươi trong khoảng thời gian ngắn, giữ lại pháp lực nhất định, có thể làm cho xuất một ít pháp thuật đơn giản, nhưng cái này dù sao cũng là lấy thân nuôi quỷ, lấy tinh nguyên trả giá.",
        "Mà tinh nguyên còn lại trong thân thể ngươi, còn có thể cho ngươi lần sau dùng được pháp thuật này sao?\"",
        "Dư Tử Đồng sau khi phát lời thề độc, lại nói lời chặn đường lui của Mặc Đại Phu.",
        "Lời này sau khi ra khỏi miệng, bên trong phòng lần nữa lại chìm vào yên tĩnh, bên trong phòng chỉ có tiếng hô hấp của Mặc Đại Phu.",
        "Hàn Lập trong lòng âm thầm cầu khẩn, hắn trước giờ không tin vào thần thánh, lần đầu tiên hướng tới thần tiên mà cầu nguyện, hy vọng đối phương sợ hãi, bỏ đi ý đồ bất lương của hắn.",
        "Cho dù biết rõ là rất hoang đường, có chút dối gạt mình, nhưng đây cũng là việc duy nhất hắn có thể làm lúc này.",
        "\"Tốt, dùng người thì không nghi ngờ người, nghi người thì không dùng người, nếu mưu cầu việc lớn, có mạo hiểm một chút, cũng là lẽ tất nhiên\"",
        "Mặc Đại Phu rốt cục kiên quyết hạ quyết tâm.",
        "Lời này vừa nói ra, Hàn Lập tuyệt vọng, nếu là trên mặt có cảm giác, khẳng định là mặt mày tái nhợt, vẻ mặt biến sắc.",
        "Dư Tử Đồng có vẻ thật cao hứng, trong giọng nói cũng lộ ra sự hưng phấn.",
        "\"Vốn nên như thế, ngươi ngẫm lại, lúc đầu ngươi vốn là người thường không có linh căn, căn bản là không cách nào tu tiên được.",
        "Nhưng sau khi cách này thành công, nói cách khác, ngươi có được thân xác của người mang linh căn, ngươi có thể tìm một gia tộc hoặc môn phái tu tiên, gia nhập vào đó, từ nay về sau có thể thoát khỏi sinh lão bệnh tử, ngũ hành luân hồi, tối thiểu thì cũng sống lâu hơn nhiều so với con người\".",
        "\"Ha ha, ta nhận những lời tốt lành này của ngươi.",
        "Ngươi yên tâm đi, chỉ cần ta thành công, lập tức tìm giúp ngươi một thân thể có linh căn, sẽ không bạc đãi Dư lão đệ đâu\"",
        "Mặc Đại Phu được Dư Tử Đồng thuyết phục một phen, rất là bay bổng, nghĩ đến viễn cảnh tốt đẹp sau khi làm phép, hắn không khỏi nóng ruột, đối với Dư Tử Đồng khách khí hơn rất nhiều, lời nói đã có ý lung lạc.",
        "\"Đa tạ Mặc đại ca, sau khi thành công, ta tuyệt không giữ lại, sẽ đem toàn bộ pháp quyết tu luyện, nhất nhất giao cho đại ca\"",
        "Dư Tử Đồng cũng giảo hoạt dị thường, theo đó mà rút ngắn khoảng cách, cùng đối phương tăng cường mối quan hệ.",
        "Hàn Lập ở một bên nghe được, tức giận thất khiếu xịt khói, hai người này thật đúng là cùng một giuộc, không biết xấu hổ, xem thân thể hắn như là đồ vật, một chút cũng không để ý tới ý kiến của chủ nhân nó, nhưng hắn hôm nay, quả thật cũng là vô kế khả thi.",
        "Mặc Đại Phu bỏ được sự nghi ngờ trong lòng, đã quyết định chủ ý, cũng không trì hoãn nữa.",
        "Hắn không biết từ nơi nào lấy ra mấy cây kim châm, cắm vào mấy bí huyệt trên đầu, làm cho bản thân hồng quang đầy mặt, tinh thần tăng cao, có đủ tinh lực để thi triển pháp thuật, sẽ không để xảy ra sai sót.",
        "Tiếp theo đi tới trước mặt Hàn Lập, nâng thân thể của hắn dậy, sửa lại lại tư thế cho ngồi trên mặt đất.",
        "Bản thân ngồi ở đối diện, hai tay ôm chặt hai vai, ngồi xuống.",
        "Mặc Đại Phu tay nắm pháp quyết, vung tay, một đạo hồng quang từ trong tay bắn ra, bắn tới đồ án ở bên dưới Hàn Lập, nhất thời mấy viên ngọc thạch ở bốn phía sáng lên.",
        "Tiếp theo, tiếng chú ngữ trầm thấp, từ trong miệng Mặc Đại Phu chậm rãi phát ra, giống như ma chú, làm cho người ta nghe được cảm thấy mơ màng buồn ngủ.",
        "Ý thức của Hàn Lập, theo âm thanh chú ngữ lọt vào tai, từ từ mơ hồ đi, trở nên hết sức buồn ngủ.",
        "\"Không hay\" Hàn Lập trong lòng biết không ổn, rất rõ ràng đây là do đối phương cố ý gây nên, đang chuẩn bị chiếm lấy thân thể của hắn, hắn rất không cam lòng, không muốn bó tay chờ chết, vì vậy đem hết toàn lực kháng cự âm thanh này.",
        "Nhưng không thể làm chuyện gì được, nếu như còn có thể khống chế thân thể, hắn còn có thể dùng cách cắn lưỡi, nhéo vào da thịt để kích thích, làm cho bản thân bảo trì sự tỉnh táo, nhưng hiện tại chỉ có thể bị động mà thừa nhận.",
        "Dưới sự thôi miên mạnh mẽ của chú ngữ, Hàn Lập rất nhanh không còn biết gì nữa, trước khi hôn mê, hắn mơ hồ nhìn thấy, khuôn mặt của Mặc Đại Phu dưới ngọn đèn u ám, trông rất dữ tợn đáng sợ, không còn phong thái của mỹ nam tử.",
        "\"Ngươi thành trâu đi!\"",
        "Đây là câu nói cuối cùng Hàn Lập trước mê đi muốn nói, cũng là lời nguyền rủa bất đắc dĩ.",
        "Trong bóng tối vô tận, Hàn Lập như lâm vào một giấc mộng kỳ lạ.",
        "Trong mộng, hắn là một quang cầu xanh biếc lớn bằng nắm tay, có thế giới của riêng mình, ở nơi này nó tự do ngao du, vui sướng vô cùng.",
        "Nhưng không lâu sau, đột nhiên xông tới một quang cầu màu vàng, quang cầu này chỉ cỡ ngón tay cái, so với Hàn Lập nhỏ hơn mấy lần, nhưng khí thế hung hăng, không có ý tốt, nó vừa thấy Hàn Lập, liền hung ác vọt tới, mở cái miệng đầy răng nhọn cắn Hàn Lập, Hàn Lập đương nhiên cũng không yếu thế, cũng mở miệng, hung hăng phản kích.",
        "Được mấy cái, quang cầu màu vàng đã bị Hàn Lập ỷ vào thể tích lớn hơn, dễ dàng nuốt mất, cuộc chiến kết thúc khá nhẹ nhàng.",
        "Hàn Lập sau khi chiến thắng, hân hoan cổ vũ, trở về chỗ cũ thưởng thức mỹ vị của chiến lợi phẩm.",
        "Lúc này, từ bên ngoài lại có kẻ xâm lấn, lần này cũng là một quang cầu màu xanh, nhưng thể tích lớn hơn Hàn Lập, chỉ là ánh sáng có vẻ ảm đạm suy yếu, không chói mắt như Hàn Lập.",
        "Địch nhân lần này, vừa thấy quang cầu do Hàn Lập biến thành, rõ ràng lấy làm kinh hãi, dừng lại một chút, tựa hồ có chút do dự.",
        "Nhưng Hàn Lập vừa mới thưởng thức tư vị tuyệt vời của việc ăn quang cầu khác, nên không muốn bỏ qua đối phương, cũng không lo lắng thực lực hai bên khác biệt, liền vọt tới.",
        "Đối phương thấy vậy, cũng xông lên cắn xé nhau.",
        "Thể tích đối phương tuy lớn hơn Hàn Lập, nhưng suy yếu vô lực, rõ ràng chỉ là có cái mã, so với quang cầu màu vàng chống đỡ còn yếu hơn, cũng không đợi bị đánh bại, bắt đầu hướng ra phía ngoài chạy trốn.",
        "Hàn Lập không chịu buông tha đối phương, mau chóng đuổi theo, nhưng đối phương thật sự giảo hoạt, mỗi khi bị bắt được, lại đem bộ phận bị bắt lấy đó tách ra, bản thân lại tiếp tục chạy trối chết, cứ như vậy, nó cũng có thể chạy thoát được, bất quá thể tích của nó lúc này, cũng chỉ còn một phần ba so với trước đây.",
        "Trải qua hai cuộc chiến đấu, chỗ này lại được Hàn Lập tiếp tục độc chiếm, quang cầu mà hắn hóa thân, lại tiếp tục người khác tới, nhưng đáng tiếc, đợi mãi mà cũng không có ai tới nữa.",
        "Một lúc sau, nó cũng không thèm để ý, vẫn một thân một mình khoan khoái phiêu đãng, cũng đã qua thật lâu, tựa hồ sẽ vĩnh viễn như vậy."
      ]
    }
  },
  "currentWorkingLine": 53,
  "approvedLines": [
    0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20,
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,
    40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52
  ],
  "approved": true
}
