{
  "next": {
    "id": 58,
    "title": "Chương 58: Tu tiên giả"
  },
  "previous": {
    "id": 56,
    "title": "Chương 56: Quang cầu chi chiến"
  },
  "title": "Chương 57: Thân tỉnh địch vong",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/deyr",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 57: Thân tỉnh địch vong",
      "lines": [
        "Một cỗ băng băng ớn lạnh, từ đáy lòng chỗ bí ẩn, chậm rãi tuôn ra tới, rất nhanh tựu chảy khắp Hàn Lập toàn thân, đem Hàn Lập từ mê man trung bừng tỉnh.",
        "Hàn Lập vừa tỉnh lại, tựu cảm thấy đầu óc nặng nề vô bì, tại ẩn ẩn đau đớn, thân thể từng cái bộ vị đều mềm nhũn đấy, suy yếu vô lực, giống như bệnh nặng mới khỏi một dạng khó chịu, nỗ lực nghĩ mở hai mắt ra, mí mắt lại trầm trọng vô bì, vô pháp động đậy mảy may.",
        "Đang mơ hồ bên trong, Hàn Lập nhớ tới hôn mê trước đó phát sinh hết thảy.",
        "Hắn giật mình một nhoáng, đánh lấy cái ớn lạnh, đầu não lập tức thanh tỉnh mấy phần, vội vàng kiểm tra lên tự thân cụ thể tình huống.",
        "\"Ồ!\"",
        "Giống như không bị chiếm cứ thân thể, tuy rằng mở không ra cặp mắt, nhưng toàn thân cao thấp không thoải mái dị dạng, xác xác thực thực nói với hắn, cả người lại lần nữa trở lại hắn thủ trung.",
        "\"Chẳng lẽ Mặc đại phu cách làm thất bại rồi?\"",
        "Bị ý ngoại kinh hỉ đả kích đến Hàn Lập, nghĩ tới này duy nhất nói được thông giải thích.",
        "Đè lại trong lòng cảm giác hưng phấn, Hàn Lập nhẫn nại tính tình sử chính mình khôi phục rồi chút khí lực, mới tốn sức từ tầm mắt trung, mở ra đầu khe hẹp, thấy rõ thân ngoại sự vật.",
        "Mới vừa mở ra, liền gặp được một trương đầu đầy tóc bạc, khô gầy tiều tụy, già nua chi cực mặt, chính là Mặc đại phu lão niên hóa nét mặt, chỉ là nhìn qua, tựa hồ so trước đây còn muốn già rồi mười mấy tuổi bộ dạng, đã là cái già đến không thể già hơn lão già khọm.",
        "Lúc này, hắn hai mắt trợn tròn, chính một mặt kinh khủng nhìn qua Hàn Lập.",
        "Hàn Lập lấy làm kinh hãi, toàn thân thượng hạ lập tức kéo căng cơ bắp, suy yếu cảm giác bị vứt xuống chín tầng mây ngoại, hắn tâm lý đệ nhất cái ý niệm, chính là muốn đoạt xuất thủ trước, tiên hạ thủ vi cường.",
        "Đã trải qua lần trước giáo huấn sau, Hàn Lập là nói cái gì, cũng sẽ không lại khiến chính mình đễ dàng bị người chế trụ.",
        "Nhưng theo sau, Hàn Lập liền phát hiện dị dạng, đối phương thần tình ngưng trệ, không chút động đậy, cũng không có thở dốc hô khí chi thanh, phảng phất sớm đã chết thấu đã lâu.",
        "Hàn Lập nhíu hạ chân mày, nhưng trong lòng không dám qua loa, vẫn không có giải trừ chính mình cảnh giới, hắn hết sức chăm chú siết chặt đối phương mặt, muốn từ trong tìm ra một chút sơ hở ra tới.",
        "Ước chừng có nửa khắc chuông tử tế quan sát, Hàn Lập không thể không thừa nhận, đối phương xác thực không giống là cái người sống.",
        "Do dự hạ, hắn hay là cẩn thận chặt chẽ nhích tới gần đối phương, vươn tay bắt lấy đối phương cổ tay, mặt khác một cái thì phóng tới đối phương lỗ mũi hạ, khảo thí một hồi nhỏ, không chút động tĩnh.",
        "Lần này Hàn Lập mới triệt để an tâm xuống, trong lòng biến đổi nhẹ nhõm vô bì, nội tâm chỗ sâu một mực chèn ép cự thạch chung quy bị vứt bỏ.",
        "Cho tới bây giờ, Hàn Lập còn có chút không dám tin tưởng, chính mình cảm nhận trung đại địch, cái kia lão luyện giảo hoạt, thủ đoạn độc cay Mặc đại phu, liền như vậy vô thanh vô tức chết mất rồi, bị chết là như vậy không minh không bạch, như vậy dễ dàng nhẹ nhõm.",
        "Hắn hướng chính mình cái ót thượng sờ sờ, kia trương cái gọi là \"Định Thần Phù\" đã biến mất vô ảnh vô tung, không biết chạy tới nơi nào, phụ cận cũng gặp nó bóng dáng, điều này khiến Hàn Lập có chút kỳ quái.",
        "Về sau học được phù chú chi pháp hắn hồi tưởng lại chuyện này, mới hiểu được qua tới, kia hoàng phù tương ứng là vì chỗ chứa pháp lực hao hết, hóa thành tro tàn rồi, cho nên hắn mới lần tìm không được.",
        "Tinh thần thượng thả lỏng tới dưới Hàn Lập, bắt đầu đưa ánh mắt hướng Mặc đại phu thi thể bên ngoài địa phương quét đi, muốn tìm ra một điểm đối phương một mạng ô hô manh mối tới.",
        "Bốn phía ngọn đèn nến sáp, nhưng vẫn lóe sáng, điều này nói rõ hắn chính mình tịnh không có đã bất tỉnh quá nhiều thời giờ, mà không xa lắm kia mấy khỏa thanh ngọc, thì biến đổi bụi bẩn đấy, tựa hồ thoáng cái phẩm chất giảm xuống hảo mấy tầng, biến đổi không chút nào thu hút.",
        "Tầm mắt một chuyển, tại thạch ốc xó xỉnh bên, một cái trốn trốn tránh tránh, chính kiệt lực tránh đi Hàn Lập thị giác đông tây, rơi vào đến rồi hắn trong mắt.",
        "Cái này vật thể, Hàn Lập tịnh không xa lạ gì, chính là giấc mộng trung, cùng hắn tối hậu chém giết qua, tịnh từ hắn thủ trung chuồn mất địch nhân, cái kia bị nuốt ăn mất rồi một phần ba lục sắc quang đoàn.",
        "Lúc này nó, chính liều mạng nhìn góc tường trong chui, tựa hồ rất sợ hãi Hàn Lập, ý đồ ẩn núp khởi lai.",
        "Hàn Lập vừa bắt đầu có chút kinh ngạc, nhưng theo sau tựu thoáng chút đăm chiêu đan thủ nâng lên dưới cằm, cúi đầu trầm ngâm một hồi nhỏ.",
        "Một lát sau, Hàn Lập đứng lên, hướng quang đoàn đi qua tới.",
        "Thẳng đến cách nó chỉ có nửa trượng xa địa phương, hắn mới dừng tới dưới, chậm rãi mở miệng nói:",
        "\"Ta nghĩ, chúng ta tương ứng nhận thức một chút, ngươi chắc hẳn tựu là Dư Tử Đồng a.\"",
        "Lục sắc quang cầu có chút đang run rẩy, thân thượng quang mang lập loè bất định, nghe thấy Hàn Lập gọi ra nó danh tự, nó thoáng cái ảm đạm hảo một hồi nhỏ, lại lần nữa lóe sáng khởi lai.",
        "\"Ngươi đoán ra tới rồi, các hạ đúng thật không hổ là Mặc Cư Nhân đệ tử, cùng hắn một dạng khó chơi, không dễ đối phó.\"",
        "Quang đoàn phảng phất có chút nhận mệnh, dĩ nhiên mở miệng nói đến tiếng người tới, nghe giọng nói, chính là kia danh thanh niên.",
        "Nó không có tiến hành giảo biện, trực tiếp tựu thừa nhận Hàn Lập suy đoán.",
        "\"Vậy các hạ phải hay không, nên cho ta chút bàn giao, đem sự tình ngọn nguồn cáo tố tại hạ một hai.\"",
        "Nghe thấy đối phương thật là mưu hại chính mình thủ phạm một trong, Hàn Lập nhưng không có một chút xíu nổi giận bộ dạng, vẫn là thong thả ung dung đấy.",
        "Có thể Dư Tử Đồng, nhìn đối phương không nóng không lạnh bộ dạng sau, không biết thế nào đấy, cảm thấy trong lòng hàn khí ứa ra, có đại họa lâm đầu chi cảm.",
        "Tại trước không lâu thần thức đại chiến trung, hắn vừa mới lĩnh giáo qua cái này sát tinh lợi hại, bị sống sờ sờ cắn nuốt bộ phận nguyên thần, pháp lực tổn thất hơn phân nửa.",
        "Lúc này tàn dư pháp lực, chỉ có thể khiến hắn thi triển mấy cái nho nhỏ huyễn thuật, không có mảy may sát thương lực.",
        "Hiện tại đối mặt chân nhân, lại không tự vệ chi lực, trong lòng tự nhiên có không nói ra được sợ hãi.",
        "\"Ngươi muốn biết rõ chút cái gì?\"",
        "Hắn biết rõ, đối phương vừa mới từ chết thành sống, tâm tình tương ứng rất không ổn định, vốn có cực đại nguy hiểm tính.",
        "Đừng nhìn đối phương mặt ngoài tựa hồ rất bình tĩnh, nhưng đáy lòng hạ nói không chừng, chính như cùng hỏa sơn bạo phát trước một dạng, chuẩn bị lấy tràn đầy nộ hỏa.",
        "Như nay nếu như đã bị phát hiện, tốt nhất cách làm tựu là tiến hành phối hợp, không muốn tại ngôn ngữ thượng khiêu chiến đối phương nhẫn nại, hắn cũng không nguyện liền như vậy, mơ mơ hồ hồ chôn vùi tại đối phương xúc động thượng.",
        "\"Trước nói nói, ngươi rốt cục là người nào?",
        "Lại đem ngươi cùng Mặc đại phu nhận thức quá trình, cùng với các ngươi nguyên bản kế hoạch, một năm một mười nói hết ra a, ta hiện tại có rất nhiều thời gian, khả dĩ chầm chậm nghe ngươi giảng thuật.\"",
        "Hàn Lập giống kèm lấy mặt nạ một dạng,, mặt không biểu tình nói xong, nhìn không ra mảy may tâm tình thượng ba động."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/kigx",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 57: Thân tỉnh địch vong",
      "lines": [
        "Một cảm giác lạnh lẽo, từ nơi bí ẩn nhất trong lòng, chậm rãi bừng lên, rất nhanh chạy khắp toàn thân Hàn Lập, đem Hàn Lập từ trong cơn mê man tỉnh dậy.",
        "Hàn Lập vừa tỉnh lại, đã cảm thấy đầu nặng vô cùng, mơ hồ rất đau, toàn thân thân thể đều mềm nhũn, suy yếu vô lực, như là bệnh nặng mới khỏi, cố gắng mở hai mắt ra, mí mắt cũng nặng vô cùng, không cách nào nhúc nhích.",
        "Trong mơ hồ, Hàn Lập nhớ lại tất cả sự tình phát sinh trước lúc hôn mê.",
        "Hắn giật thót, rùng mình một cái, ý nghĩ lập tức thanh tỉnh lại vài phần, vội vàng bắt đầu kiểm tra tình trạng của cơ thể.",
        "\"Ồ!\"",
        "Hình như không bị chiếm cứ thân thể, mặc dù không mở được hai mắt, nhưng toàn thân trên dưới không thoải mái khác thường, xác thật nói cho hắn biết, cả thân thể lại lần nữa trở về với hắn.",
        "\"Chẳng lẽ Mặc đại phu đã thất bại?\"",
        "Hàn Lập bị đả kích bởi sự ngạc nhiên ngoài ý muốn, nghĩ tới nghĩ lui vẫn không thể giải thích được.",
        "Đè nén sự hưng phấn trong lòng, Hàn Lập cố gắng hồi phục lại khí lực của bản thân, cố gắng mở mí mắt lên để thấy rõ sự vật xung quanh.",
        "Mới vừa mở mắt ra, chỉ thấy một gương mặt đầy tóc bạc, khô gầy tiều tụy, cực kỳ già nua, đúng là khuôn mặt của Mặc đại phu hóa lão năm đó, chỉ là nhìn qua, tựa hồ so với trước kia còn muốn già hơn mười tuổi, già đến mức không thể già hơn nữa.",
        "Lúc này, hai mắt hắn trợn tròn, vẻ mặt hoảng sợ nhìn Hàn Lập.",
        "Hàn Lập lấy làm kinh hãi, cả cơ thể trên dưới lập tức căng thẳng, cảm giác suy yếu bay lên chín tầng mây, trong lòng hắn chỉ có một ý niệm duy nhất, chính là phải ra tay trước, tiên hạ thủ vi cường.",
        "Đã trải qua sự giáo huấn lần trước, Hàn Lập nói cái gì, cũng sẽ không lại để bản thân dễ dàng bị người ta chế ngự.",
        "Nhưng sau đó, Hàn Lập phát hiện sự khác thường, ánh mắt đối phương ngưng trệ, vẫn không nhúc nhích, cũng không có tiếng hô hấp, phảng phất đã sớm chết từ lâu rồi.",
        "Hàn Lập hạ chân mày, nhưng trong lòng vẫn không dám không đề phòng, vẫn chưa giải trừ sự cảnh giác của bản thân, toàn bộ tinh thần của hắn chăm chú nhìn vài khuôn mặt của đối phương, muốn từ trong đó tìm ra một ít sơ hở.",
        "Chừng nửa khắc cẩn thận quan sát, Hàn Lập không thể không thừa nhận, đối phương xác thật không giống người sống.",
        "Sau khi do dự, hắn vẫn cẩn thận tới gần đối phương, vươn tay nắm lấy cổ tay của đối phương, mặt khác đưa ngón tay áp lên lỗ mũi của đối phương, sau khi kiểm tra một hồi, cũng không hề có động tĩnh.",
        "Lúc này Hàn Lập mới hoàn toàn an tâm, trong lòng trở nên thoải mái vô cùng, gánh nặng áp bức đè nặng sâu trong nội tâm cuối cùng đã được vứt bỏ.",
        "Cho tới bây giờ, Hàn Lập vẫn không dám tin, đại địch trước mắt mình, lão già Mặc đại phu gian xảo, thủ đoạn độc ác, cứ như vậy vô thanh vô tức mà chết đi, chết không minh bạch như vậy, dễ dàng như vậy.",
        "Hắn đưa tay lên ót sờ sờ, \"Định thần phù\" nọ đã biến mất vô ảnh vô tung, không biết đã bay đi đâu rồi, phụ cận cũng không thấy bóng dáng của nó, điều này làm cho Hàn Lập có chút kỳ quái.",
        "Sau này học tới phương pháp phù chú hắn nghĩ lại chuyện này, mới hiểu được, miếng giấy vàng nọ hẳn là đã hao hết pháp lực, biến thành tro bụi, cho nên hắn mới tìm không được.",
        "Hàn Lập tinh thần đã thư thái, bắt đầu đưa ánh mắt nhìn ra xung quanh thi thể của Mặc đại phu, muốn tìm một vài đầu mối đã làm cho đối phương một mạng ô hô.",
        "Ngọn đèn bốn phía vẫn đang sáng, chứng tỏ rằng hắn cũng chưa hôn mê quá lâu, mà cách đó không xa mấy viên ngọc xanh, đã trở nên mờ đục đi, tựa hồ phẩm chất đã giảm xuống mấy tầng, trở nên không đánh xem.",
        "Tầm mắt vừa chuyển, trong góc của căn nhà đá, một đốm sáng lập lòe, đang tận lực né tránh tầm mắt Hàn Lập, đã lọt vào mắt hắn.",
        "Vật thể này, Hàn Lập cũng không xa lạ, đúng là trong lúc ngủ mơ, hắn lúc cuối cùng đã chém giết qua, cũng là địch nhân bại trong tay hắn, là quang cầu bị hắn ăn mất hai phần ba.",
        "Nó lúc này, đang liều mạng trốn trong góc tường, tựa hồ rất sợ Hàn Lập, cố gắng ẩn nấp.",
        "Hàn Lập lúc đầu có chút kinh ngạc, nhưng sau đó nắm bàn tay lại, cúi đầu trầm ngâm trong chốc lát.",
        "Một lát sau, Hàn Lập đứng lên, hướng tới đốm sáng nọ mà đi đến.",
        "Khi đến cách nó nửa trượng, hắn mới ngừng lại, thong thả mở miệng nói:",
        "\"Ta nghĩ, chúng ta hẳn là phải biết một chút, nói vậy ngươi chắc là Dư Tử Đồng rồi\".",
        "Quang cầu màu xanh biếc có chút run ráy, ánh sáng trên người lóe ra bất định, nghe Hàn Lập gọi ra tên của nó, nó ẩm đạm đi trong chốc lát, rồi lại lóe sáng lên.",
        "\"Ngươi đoán được, các hạ thật đúng là đệ tử không chịu khuất phục của Mặc cư nhân, cùng chống đối lão\"",
        "Đốm sáng phảng phất có chút chấp nhận số mệnh, cũng mở miệng nói tiếng người, nghe giọng nói, đúng là tên thanh niên kia.",
        "Nó không có nói sạo, trực tiếp thừa nhận suy đoán của Hàn Lập.",
        "\"Vậy các hạ nên cho ta một chút giao phó, đem toàn bộ sự tình nói rõ ra cho ta\"",
        "Nghe được đối phương thật sự là một trong nguyên hung mưu hại mình, Hàn Lập vẫn không có bộ dáng tức giận, vẫn thong thả dò hỏi.",
        "Nhưng Dư Tử Đồng thấy bộ dáng không nóng không lạnh của đối phương, không hiểu tại sao, cảm giác được trong lòng hàn khí nổi lên, có cảm giác đại họa trước mắt.",
        "Trước đó không lâu trong thần thức đại chiến, hắn vừa mới lĩnh giáo lợi hại của sát tinh này, bị cắn nuốt một bộ phận nguyên thần, pháp lực tổn thất hơn phân nửa.",
        "Giờ phút này pháp lực còn sót lại, chỉ có thể làm cho hắn thi triển mấy ảo thuật nho nhỏ, không có chút lực sát thương.",
        "Bây giờ đối mặt người ta, lại không có chút lực tự bảo vệ, trong lòng tự nhiên có nỗi sợ hãi nói không ra.",
        "\"Ngươi muốn biết cái gì?\"",
        "Hắn biết, đối phương vừa mới từ cõi chết về, tâm tình hẳn là rất không ổn định, có sự nguy hiểm rất lớn.",
        "Đừng thấy đối phương mặt ngoài tựa hồ rất bình tĩnh, nhưng trong lòng nói không chừng, đang giống như núi lửa bộc phát, nổi lên lửa giận bất cứ lúc nào.",
        "Hôm nay nếu đã bị phát hiện, cách tốt nhất chính là phối hợp, trong lời nói không nên khiêu chiến tính nhẫn nại của đối phương, hắn cũng không muốn cứ như vậy, trong lúc hồ đồ làm cho đối phương xúc động.",
        "\"Trước tiên là nói về, ngươi rốt cuộc là ai?",
        "Quá trình ngươi biết Mặc đại phu, cùng với kế hoạch của các ngươi, cứ rõ ràng mà nói ra, ta bây giờ thời gian rất nhiều, có thể từ từ nghe ngươi nói chuyện\"",
        "Hàn Lập giống như đang mang mặt nạ, nói mà mặt không chút thay đổi, nhìn không ra chút nào tâm tình dao động."
      ]
    }
  },
  "currentWorkingLine": 47,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46
  ],
  "approved": true
}