{
  "next": {
    "id": 59,
    "title": "Chương 59: Tam đại thiết tắc"
  },
  "previous": {
    "id": 57,
    "title": "Chương 57: Thân tỉnh địch vong"
  },
  "title": "Chương 58: Tu tiên giả",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/nkyx",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 58: Tu tiên giả",
      "lines": [
        "\"Khục!",
        "Nói tới, ta cũng là một danh người bị hại.\"",
        "Dư Tử Đồng mới mở miệng liền ham muốn tranh thủ Hàn Lập đồng tình, đem hắn cùng Mặc đại phu quan hệ, tận lực cấp bỏ qua một bên, nhưng nhìn thấy Hàn Lập thờ ơ, đành phải tiếp lấy nói tiếp:",
        "\"Ta vốn là một danh tán tu, ...\"",
        "Dư Tử Đồng thành thật đem tự thân lai lịch, chuyện này trước sau kinh qua, rõ ràng rành mạch nói rồi một lần, đương nhiên lời nói này trong, hắn đem chính mình cấp giảng thành một danh bị Mặc đại phu cưỡng ép sau, mới bị bức đồng mưu kẻ đáng thương, đem hết thảy trách nhiệm đều đẩy cho rồi chết đi Mặc đại phu.",
        "Hàn Lập tự nhiên không lại hoàn toàn tin tưởng hắn sở thuyết lời nói, nhưng kết hợp được Mặc đại phu thổ lộ qua thoại ngữ, từ trong phỏng đoán ra bảy tám phần chân tướng, vẫn có thể đủ làm được đến đấy.",
        "Bỏ đi đối phương lời trung khả năng bộ phận giả dối, Hàn Lập đối sự tình kinh qua, có rồi đại khái hiểu biết.",
        "Mặc đại phu trước đây đối hắn đã nói cố sự trung, tại hắn nhận lấy ám toán, đi ra ngoài tìm tìm khôi phục công lực phương pháp trước đó này một đoạn, tương ứng đều là chân thực, cũng không có lừa bịp hắn tất yếu.",
        "Vốn lấy trước sở thuyết tại nào đó thần bí chỗ, tìm được rồi một bản kỳ thư, từ trong sách tìm được rồi khôi phục công lực phương pháp, đây chính là tự biên lời giả, hoàn toàn là bởi vì Dư Tử Đồng duyên cớ, Mặc đại phu mới có thể khôi phục đấy, nhưng cũng là bởi vì Dư Tử Đồng, hắn mới lại trớ chú quấn thân.",
        "Nguyên lai, Dư Tử Đồng vốn là một loại cái gọi là tu sĩ gia tộc thành viên, tu luyện Trường Xuân Công luyện tới tầng thứ bảy, có rồi nhất định hỏa hầu, bởi sau đó nhận tư chất giới hạn, Trường Xuân Công như vậy không tiến, vô pháp đạt tới chính thức Trúc Cơ yêu cầu.",
        "Mà không có Trúc Cơ tu tiên giả, không thể coi như tu sĩ một thành viên, cũng vô pháp chính thức đặt chân tu tiên giới, cho nên Dư Tử Đồng rơi vào đường cùng, đành phải từ ẩn cư chỗ ở ra tới, chuẩn bị đến thế tục giới lịch luyện một nhoáng, nhìn xem có hay không khả năng tại tâm cảnh thượng, đột phá trước mắt bình cảnh.",
        "Đương nhiên có khả năng lời nói, có thể tìm tới một chút trân quý dược tài, lấy về luyện linh đan, vậy thì càng tốt hơn, bất quá hắn cũng biết rõ cái này hy vọng rất xa vời, nhưng bất kể thế nào nói, đây cũng là một cái vận khí vấn đề, nói không chừng, tựu khiến nhân phẩm hắn đại bộc phát, nhặt được cái lọt đây!",
        "Ôm lấy chủng này mê người ý đồ, mới hai mươi mấy tuổi Dư Tử Đồng tiến vào đến rồi tu sĩ khẩu trung thế tục giới.",
        "Phía ngoài phồn hoa thế giới, thật khiến người hoa mắt, rất nhanh tựu choáng váng Dư Tử Đồng tròng mắt, hắn tâm cảnh vốn liền không tính bền chắc, không có vài năm triệt để sa đọa rồi, biến thành nào đó quyền quý nhà tọa thượng khách, bắt đầu hưởng thụ thế gian xa xỉ vinh hoa, tu tiên chi tâm cũng liền dần dần phai nhạt tới dưới.",
        "Đối đãi Dư Tử Đồng như vậy bỏ dở nửa chừng đệ tử, bọn hắn gia tộc tự nhiên sẽ tại trăm năm về sau, đem tên hắn từ gia phả thượng câu dẫn, từ nay hắn này một chi, liền tính là người thế tục, không được sẽ cùng bản gia lai vãng, trừ phi hắn hậu nhân trung, lại xuất hiện tư chất xuất chúng tu tiên giả, mới chuẩn lần nữa nhận tổ quy tông.",
        "Nếu như vẻn vẹn tiếp tục như vậy lời nói, kia Dư Tử Đồng tuy nói đại đạo vô vọng, vô pháp tu tiên, nhưng sống lâu trăm tuổi, phú quý một đời cũng là kỳ vọng có được đấy, chủng này tình hình tại chưa Trúc Cơ trước tu tiên nhân trung tuy rằng rất ít gặp, nhưng cũng không phải là không có tiền lệ đấy, không tính cái gì đại không được đấy sự.",
        "Nhưng không biết là ông trời mở mắt, hay là Dư Tử Đồng lúc tới vận chuyển, tại vài năm sau một ngày, hắn vô ý trung đến phố thượng đi dạo, thuận tiện theo thói quen đi dược điếm dạo qua một vòng, tại điếm trung lại khiến hắn phát hiện một mai rất hiếm thấy Huyết Linh Thảo, linh thảo này cùng phổ thông Hồng Du Hoa rất tương tự, cho nên bị không biết hàng chủ tiệm trưng bày thành một khối.",
        "Dư Tử Đồng vừa thấy, tự nhiên đại hỉ, có rồi cái này linh thảo, hắn đột phá bình cảnh có hi vọng, tu tiên chi tâm lại rục rịch muốn động khởi lai, đương thời hắn liền muốn bỏ tiền mua xuống vật này.",
        "Không ngờ lúc này khác sinh chi tiết, lại có một danh tu tiên giả tiến vào điếm nội, cũng phát hiện này dược, đương nhiên cũng không chịu buông tha vật này, hai người ngay tại chỗ tranh chấp khởi lai.",
        "Này dược điếm chủ nhân vừa thấy, lập tức đầu cơ kiếm lợi, khiến hai người ai xuất ngân lượng nhiều, dược thảo này tựu về ai, kết quả Dư Tử Đồng thân thượng tiền tài hơi hơn nhiều một chút, tự nhiên đem này linh dược thu nhập túi trung.",
        "Bất quá hắn cũng không ngốc, biết rõ đối phương không lại từ bỏ ý đồ, liền suốt đêm trốn ra nơi ở, hướng gia tộc chi địa đuổi đến đi, nhưng chỉ đi một nửa lộ trình, hay là bị người kia đuổi theo, kết quả tự nhiên là một trận đại chiến.",
        "Đối phương pháp lực so hắn mạnh mẽ không chỉ một bậc, Dư Tử Đồng bị đánh thổ huyết mà bại, nhưng lại không nỡ bỏ tới tay linh dược.",
        "Hắn khẽ cắn răng, đã phát động ra từ gia tộc nội mang ra một trương bảo mệnh phù, dụng đồng quy vu tận bí pháp, dọa lùi đối phương, mới lại chạy ra ngoài.",
        "Nhưng lúc này, hắn đã bị thương không nhẹ, liền tại đây dạng tình cảnh hạ, hắn đụng phải đồng dạng ra tới truy tìm phương sách Mặc đại phu.",
        "Cũng là Dư Tử Đồng vận mệnh đã như vậy, hắn tuy nói tại thế gian đi lại vài năm, nhưng ứng đối người trong giang hồ kinh nghiệm một điểm cũng không có, tại nhìn ra Mặc đại phu thân thể tình huống sau, càng tin khẩu nói ra ra tới, tịnh vô ý trung để lộ ra chính mình thân mang thuốc tốt khẩu phong.",
        "Cái này, hắn có thể rước lấy đại họa sát thân, phải biết rằng Mặc đại phu lúc này chính lòng như lửa đốt, khắp nơi tìm phương sách không được, chợt nghe đến đối phương có dược có thể cứu trị chính mình, vậy còn liền không tại hắn thân thượng dùng hết thủ đoạn, khổ khổ cầu khẩn.",
        "Nhưng Dư Tử Đồng sở thuyết thuốc tốt, tuy nói không là Huyết Linh Thảo như vậy kỳ trân, nhưng cũng là mười mấy chủng trân quý dược tài, dụng tu tiên giả phương thức, hao phí đại lượng nguyên khí mới luyện chế mà thành, tại hắn thân thượng cũng còn thừa không nhiều.",
        "Tại như nay thân mang trọng thương tình huống hạ, hắn càng là đặc biệt trân quý, sao chịu bỗng dưng tặng cho một cái coi như sâu kiến phàm nhân.",
        "Mặc đại phu gặp chính mình thấp ba dưới bốn, đều vô pháp lấy được dược vật, trong lòng thẹn quá hoá giận, liền nổi lên sát tâm, len lén đi theo kia đến rồi một chỗ không ai địa phương, liền ở sau lưng đối Dư Tử Đồng hạ xuống bí chế độc dược.",
        "Theo lý thuyết, một dạng độc dược vốn không nên đối Dư Tử Đồng hữu dụng, nhưng Mặc đại phu sở dụng chủng này bí chế dược vật, liền hắn chính mình đều không hiểu nhiều lắm nó uy lực, dĩ nhiên thoáng cái, khiến Mặc đại phu đắc thủ.",
        "Vốn dĩ trọng thương Dư Tử Đồng, lại tăng thêm độc tính công tâm, biến đổi yếu ớt thoi thóp, lúc này Mặc đại phu mới hiện ra thân hình, nghênh ngang tại hắn thân thượng, vơ vét khởi lai.",
        "Dư Tử Đồng vừa thấy như thế, đâu còn không đủ minh bạch tiền căn hậu quả, tại nộ hỏa đan xen phía dưới, không cần nghĩ ngợi sử ra \"Huyết Tiễn Âm Hồn Chú\", đem toàn thân tinh huyết hóa thành nhất khẩu huyết chú, phun đến rồi Mặc đại phu đầu thượng, sau đó nguyên thần bỏ qua nhục thân, lặng lẽ bay ra thể ngoại.",
        "Nguyên thần xuất khiếu sau, Dư Tử Đồng mới phát hiện chính mình cân nhắc thiếu sót, không có trước đó chuẩn bị hảo pháp khí dung thân, rơi vào đường cùng đành phải chui vào Mặc đại phu thể nội, tạm thời tránh khỏi nguyên thần tiêu vong nguy hiểm.",
        "Mà Mặc đại phu bị máu tươi xối phun ra một đầu, bắt đầu lấy làm kinh hãi, nhưng phát hiện không có cái gì dị dạng sau, tựu không lại để ở trong lòng.",
        "Hắn dựa vào lấy đối đan dược hiểu biết, từ đối phương thi thể thượng phân biệt xuất kia mấy khỏa dược hoàn, tịnh vui mừng hớn hở phục xuống dưới, quả nhiên thuốc đến bệnh trừ, Mặc đại phu công lực phục hồi.",
        "Mặc đại phu cuồng hỉ phía dưới, kèm lấy từ đối phương thân thượng vơ vét tới đông tây, cùng một bản xem không hiểu Trường Xuân Công khẩu quyết, liền định khởi hành hồi Lam Châu, đi báo thù rửa hận, trọng chấn hùng phong."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/jhcu",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 58: Tu tiên giả",
      "lines": [
        "\"Khụ!",
        "Nói đến, ta cũng là người bị hại...\"",
        "Dư Tử Đồng vừa mở miệng liền muốn tìm sự đồng tình của Hàn Lập, cố gắng đem mối quan hệ của hắn và Mặc đại phu gạt bỏ qua một bên, nhưng thấy Hàn Lập không có biểu hiện gì, không thể làm gì khác hơn là nói tiếp:",
        "\"Vốn lúc đầu ta là một người tu tiên…\"",
        "Dư Tử Đồng thành thật đem lai lịch của bản thân, những chuyện đã trải qua, chi tiết kể lại một lần, đương nhiên trong đó, hắn cũng đem bản thân nói thành kẻ bị Mặc đại phu bắt buộc, cho nên mới bức phải đồng mưu, đem tất cả trách nhiệm đổ hết lên Mặc đại phu đã chết đi.",
        "Hàn Lập tự nhiên sẽ không hoàn toàn tin tưởng lời nói của hắn, nhưng kết hợp với những gì Mặc đại phu đã nói, hắn có thể suy ra bảy tám phần chân tướng sự việc.",
        "Bỏ đi những gì mà đối phương có thể giả dối, Hàn Lập cũng đại khái hiểu rõ tổng thể.",
        "Những chuyện của Mặc đại phu trước đây từng kể lão đã bị ám toán, đi ra ngoài tìm phương pháp khôi phục công lực, hẳn là sự thật, cũng không có gì phải lừa gạt Hàn Lập.",
        "Nhưng theo lời kể lại trước đó lão đã tìm được một quyển kỳ thư ở một nơi thần bí, theo đó tìm được phương pháp khôi phục công lực, là chuyện giả tạo, tiền căn hậu quả hoàn toàn đều là từ Dư Tử Đồng, Mặc đại phu mới khôi phục được công lực, nhưng cũng là bởi vì Dư Tử Đồng, hắn mới bị trớ chú vào thân.",
        "Nguyên do, Dư Tử Đồng vốn là thành viên của một gia tộc tu sĩ, tu luyện Trường Xuân công đến tầng thứ bảy, có hỏa hầu nhất định, nhưng vì tư chất có hạn, Trường Xuân công cũng không có tiến bộ, không cách nào chính thức đạt tới Trúc Cơ.",
        "Người tu tiên mà không có Trúc Cơ, không thể xem như là thành viên của tu sĩ, cũng không thể chính thức giao thiệp với tu tiên giới, cho nên Dư Tử Đồng dưới sự bất đắc dĩ, không thể làm gì khác hơn là rời khỏi nơi ẩn cư, chuẩn bị đến thế tục nâng cao lịch duyệt, xem thử có khả năng nâng cao tâm cảnh, đột phá bình cảnh trước mắt.",
        "Đương nhiên là có thể nói, có thể tìm được một số dược liệu trân quý, đem về luyện linh đan, như vậy càng tốt hơn, bất quá hắn cũng biết hy vọng này rất mong manh, nhưng bất kể nói như thế nào, cũng là chuyện vận khí, nói không chừng, khiến cho hắn bộc phát một bước lên mây!",
        "Ý đồ hoài bão mê người, Dư Tử Đồng mới hai mươi mấy tuổi đã rời khỏi giới tu sĩ tiến vào thế tục.",
        "Thế giới bên ngoài, thật làm cho người ta hoa cả mắt, rất nhanh đã che mờ hai mắt của Dư Tử Đồng, tâm cảnh của hắn vốn đã không mạnh mẽ, mới mấy năm đã hoàn toàn thoái hóa, làm thượng khách của các gia đình quyền quý, bắt đầu hưởng thụ vinh hoa xa xỉ của thế gian, tâm tu tiên đã dần dần phai nhạt đi.",
        "Đối với loại đệ tử nửa đường đứt gánh như Dư Tử Đồng, gia tộc bọn họ tự nhiên trăm năm sau, sẽ gạch tên hắn khỏi sổ, từ nay về sau hắn được coi như là người thế tục, không được lui tới gia tộc, trừ phi hậu nhân của hắn, lại xuất hiện người tu tiên tư chất xuất chúng, mới đồng ý cho lần nữa nhận tổ quy tông.",
        "Cứ như vậy mà nói, con đường của Dư Tử Đồng đã là vô vọng, không cách nào tu tiên được, nhưng sống thọ trăm tuổi, phú quý cả đời cũng là kỳ vọng được, loại người tu tiên tiên trước khi đạt Trúc Cơ, cũng là rất bình thường, cũng không tính là đại sự gì.",
        "Nhưng không biết là ông trời có mắt, hay là Dư Tử Đồng chuyển vận, vài năm sau đó, trong lúc hắn vô ý đi dạo trên đường, theo thói quen thuận tiện đi một vòng dược điếm, tại một cửa hiệu hắn phát hiện một quả Huyết Linh Thảo rất hiếm thấy, linh thảo này nhìn giống như hồng du hoa thông thườn , cho nên bị đặt ở cạnh nhau.",
        "Dư Tử Đồng vừa thấy, tự nhiên mừng rỡ, có linh thảo này, hắn có hy vọng đột phá bình cảnh, lòng tu tiên lại một lần nữa nổi lên, lúc ấy hắn liền bỏ tiền mua vật ấy.",
        "Không ngờ lúc này lại có chuyện xảy ra, lại có một gã tu tiên tiến vào trong tiệm, cũng phát hiện thuốc này, đương nhiên cũng không chịu bỏ qua, hai người liền nảy sinh ra tranh chấp.",
        "Chủ nhân dược điếm thấy vậy, lập tức nhân cơ hội bảo hai người ai xuất ra nhiều ngân lượng hơn, thảo dược này sẽ thuộc về người đó, kết quả trên người Dư Tử Đồng tiền tài nhiều hơn một chút, tự nhiên mua được linh dược này.",
        "Bất quá hắn cũng không ngu ngốc, biết đối phương sẽ không từ bỏ ý đồ, ngay trong đêm trốn đi, chạy trốn về hướng gia tộc nhưng mới đi được nửa đường, đã bị người nọ đuổi theo, kết quả tự nhiên là một hồi đại chiến.",
        "Pháp lực của đối phương cao hơn hắn một bậc, Dư Tử Đồng bị hộc máu mà bại, nhưng lại không nỡ mất đi linh dược.",
        "Hắn cắn răng phát động Bảo mệnh phù của gia tộc, dùng bí pháp đồng quy vu tận, dọa lui đối phương, lúc này mới chạy thoát được.",
        "Nhưng lúc này, hắn đã bị thương không nhẹ, lại ở dưới tình cảnh đó, hắn đụng phải Mặc đại phu cũng đang đi tìm thuốc.",
        "Cũng là do Dư Tử Đồng xui xẻo, tuy nói là hắn đã hành tẩu mấy năm trong thế gian, nhưng kinh nghiệm đối với người trong giang hồ một chút cũng không có, sau khi nhìn ra tình huống của thân thể Mặc đại phu, lại đi nói ra, trong lúc vô ý lại tiết lộ mình có mang thuốc để trị bên người.",
        "Do đó, hắn đã rước lấy đại họa sát thân, phải biết rằng giờ phút này Mặc đại phu đang nóng lòng tìm thuốc, đang tìm thuốc lại nghe được đối phương có thuốc có thể chữa trị cho mình, lập tức dùng tất cả các thủ đoạn, khẩn khoản cầu khẩn.",
        "Nhưng thuốc mà Dư Tử Đồng nói, tuy không phải là kỳ trân như Huyết linh thảo, nhưng cũng cần mười mấy loại thảo dược trân quý, dùng phương thức của người tu tiên, hao phí nguyên khí lớn mới luyện chế thành, mà trên người hắn cũng còn không nhiều lắm.",
        "Dưới tình huống ngày nay hắn đang trọng thương, hắn càng quý trọng vô song, làm sao mà có thể đem tặng cho một con người như là một con kiến hôi như vậy được.",
        "Mặc đại phu thấy bản thân ba lần bốn lượt, cũng không thể xin được thuốc, trong lòng thẹn quá thành giận, liền nổi lên sát tâm, len lén đi theo đến chỗ không người, liền ở sau lưng Dư Tử Đồng hạ độc dược bí chế.",
        "Theo lý thuyết, một độc dược tầm thường vốn không có tác dụng đối với Dư Tử Đồng, nhưng loại độc dược mà Mặc đại phu sử dụng là dùng dược vật đặc chế, ngay cả hắn cũng không hiểu hết uy lực của nó, dĩ nhiên trong lúc vô tình, làm cho Mặc đại phu đắc thủ.",
        "Dư Tử Đồng vốn đã trọng thương, hơn nữa độc tính công tâm, trở nên bị nghẹt thở, lúc này Mặc đại phu mới xuất hiện, nghênh ngang lục soát trên người hắn.",
        "Dư Tử Đồng thấy vậy, cũng không hoàn toàn hiểu rõ tiền nhân hậu quả, trong lúc lửa giận công tâm, không suy tính đã xuất ra \"huyết tiến âm hồn chú\", đem máu huyết toàn thân hóa thành một huyết chú, phún tới trên đầu Mặc đại phu, sau đó nguyên thần rời khỏi thân thể, lặng lẽ phiêu xuất ở bên ngoài cơ thể.",
        "Nguyên thần sau khi xuất khiếu, Dư Tử Đồng mới phát hiện bản thân chưa có chuẩn bị trước, không có chuẩn bị pháp khí để dung thân, dưới tình thế bất đắc dĩ không thể làm gì khác hơn là chui vào trong cơ thể Mặc đại phu, tạm thời tránh cho nguyên thần sự nguy hiểm tiêu vong.",
        "Mà Mặc đại phu bị máu tươi bắn lên đầu, lúc đầu có kinh hãi, nhưng sau đó phát hiện không gì khác thường, cũng không để ở trong lòng.",
        "Hắn ỷ vào sự thông hiểu đan dược, lấy từ thi thể của đối phương ra các loại dược hoàn, hân hoan mà uống vào, quả nhiên thuốc vào bệnh trừ, công lực của Mặc đại phu khôi phục.",
        "Mặc đại phu mừng như điên, mang theo những đồ vật lục soát được trên người đối phương, cùng với một quyển Trường Xuân công khẩu quyết xem không hiểu, dự định quay lại Lam châu, đi báo thù tuyết hận, trọng chấn hùng phong."
      ]
    }
  },
  "currentWorkingLine": 36,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35
  ],
  "approved": true
}