{
  "next": {
    "id": 60,
    "title": "Chương 60: Thí độc"
  },
  "previous": {
    "id": 58,
    "title": "Chương 58: Tu tiên giả"
  },
  "title": "Chương 59: Tam đại thiết tắc",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/amfv",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 59: Tam đại luật thiết",
      "lines": [
        "Mặc Đại Phu không thể cao hứng mấy ngày, Âm Hồn Chú uy lực không lâu tựu thể hiện ra tới, hắn cơ hồ lấy một ngày già yếu một năm khủng bố tốc độ, cấp tốc biến già rồi xuống dưới.",
        "Hắn rất sợ hãi, nghĩ hết biện pháp tới khống chế thân thượng phát sinh quỷ dị hiện tượng, nhưng hiệu quả quá mức bé nhỏ.",
        "Nếu như tiếp tục như vậy lời nói, không lâu hắn tự nhiên sẽ một mạng ô hô, như cái bình thường lão nhân như thế, suy kiệt mà chết.",
        "Nhưng vui mừng chính là, lúc này Dư Tử Đồng nguyên thần càng không dễ chịu.",
        "Nguyên lai Dư Tử Đồng tiến vào Mặc Đại Phu thể nội sau, một lúc sau, lại có bị đối phương nguyên thần đồng hóa hiện tượng.",
        "\"Đồng hóa\" là một chủng bị động đoạt xá hành vi, là thời gian dài dừng lại tại người khác thể nội ngoại lai nguyên thần, bị thân thể chủ nhân nguyên thần vô ý thức ngấm ngầm thay đổi, ảnh hưởng lẫn nhau, nhưng tối hậu chỉ có có một cái ý thức khả dĩ tồn lưu tới dưới hung ác hiện tượng.",
        "Dư Tử Đồng vừa thấy như thế, rơi vào đường cùng đành phải xốc lại chủ động đoạt xá chủ ý.",
        "Hắn sở dĩ sẽ như này không tình nguyện, không là bởi vì hắn tâm tồn thiện niệm, mà là sợ hãi tu tiên giới truyền thuyết trung đoạt xá tam đại luật thiết:",
        "Đệ nhất, tu tiên giả không thể đối phàm nhân tiến hành đoạt xá, nếu không bị đoạt xá thân thể, lại bởi vì không chịu nổi đoạt xá hành vi mà tự hành sụp đổ hết.",
        "Đệ nhị, chỉ có pháp lực cao người hướng pháp lực thấp người tiến hành đoạt xá, mới có thể thành công, sẽ không bị đối phương phản phệ, hơn nữa pháp lực chênh lệch càng là đại, càng là an toàn nhất.",
        "Đệ tam, một danh tu tiên giả một đời trung, bất luận pháp lực cao thấp, đều chỉ có thể tiến hành một lần đoạt xá, đang tiến hành lần thứ hai lúc, nguyên thần lại vô duyên vô cớ tiêu vong mất.",
        "Lấy trên ba đầu trải qua vô số nếm thử cũng không từng đánh vỡ thiết huyết pháp tắc, không biết hạn chế bao nhiêu ý đồ mượn nhờ đoạt xá tới làm mưa làm gió kẻ xấu cùng ý đồ dùng thuật này để trốn tránh tai kiếp thủ xảo chi đồ.",
        "Thượng thiên đối chủng này nghịch thiên hành vi, hay là có chỗ cảnh cáo đấy, không lại khiến tu tiên giả mượn này thuật khiến thiên hạ biến đổi đại loạn, một phát không thể vãn hồi.",
        "Bởi vậy như Mặc Đại Phu là cái tu tiên giả, Dư Tử Đồng đảo ngược mà không sợ, chính là cùng đối phương tới cái cá chết lưới rách, cùng kia tranh đoạt một nhoáng này nhục thân, nhưng Mặc Đại Phu chỉ là cái phàm nhân, không có chút nào pháp lực tại thân, căn bản vô pháp thừa nhận đoạt xá hành vi, sợ rằng hắn chỉ tiến hành một nửa, tranh đoạt thân thể sẽ lại triệt để sụp đổ hết.",
        "Mà lại liền tính là tìm khác người khác thân thể ẩn thân, kia cũng vô pháp tránh khỏi lần nữa đồng hóa mệnh vận, lại trọng tân gặp phải lúng túng khốn cảnh, hơn nữa còn càng thêm hỏng bét.",
        "Bởi vì hắn pháp lực lại tùy theo nguyên thần mỗi lần xuất nhập mà biến đổi kịch liệt giảm bớt, rất nhanh sẽ lại tổn thất hầu như không còn, vô pháp lại ra vào tự nhiên, lại sống sờ sờ khốn tại người khác thân thể nội tối cùng bị đồng hóa mất.",
        "Phải biết rằng biến thành nguyên thần sau, hắn không có thân thể có thể đả tọa bổ sung, chỗ mang theo pháp lực là dụng một lần tựu ít một lần, hơn nữa tùy theo thời gian chảy qua lại dần dần tiêu giảm, hắn cũng không biết còn có thể chèo chống bao lâu.",
        "Cho nên Dư Tử Đồng trừ phi có thể tìm tới một cái pháp lực thấp kém, lại có thể thừa nhận đoạt xá tu tiên giả, nếu không hắn tuyệt sẽ không lần nữa nguyên thần ly thể, đi mạo hiểm một thử.",
        "Tại đối phương thân thể sắp sửa vì huyết chú sụp đổ hết mà sử chính mình nguyên thần không chỗ ẩn thân, cùng chính mình gặp phải bị đối phương nguyên thần đồng hóa nguy hiểm, này hai chủng cự đại áp lực hạ, ham sống Dư Tử Đồng kinh qua suy đi nghĩ lại, đành phải tạm thời vứt bỏ giữa hai người thù oán, bất đắc dĩ cùng Mặc Đại Phu liên hệ tới, đem sự tình ngọn nguồn cùng kia trung lợi hại quan hệ, toàn bộ cáo tố đối phương.",
        "Mặc Đại Phu nghe xong sau, vừa mới bắt đầu có chút phẫn nộ, nhưng rất nhanh ý thức được trong kia đại hảo cơ duyên, hắn không cần nghĩ ngợi cùng với Dư Tử Đồng ước pháp tam chương, đạt thành hiệp nghị, hiển lộ ra kiêu hùng bản sắc.",
        "Đầu tiên, Mặc Đại Phu muốn ấn Dư Tử Đồng chỗ dạy dỗ phương pháp, khống chế được chính mình ý thức, tận lực tránh khỏi đồng hóa đối phương nguyên thần.",
        "Mà Dư Tử Đồng thì đã dạy đối phương một ít bí thuật, khiến đối phương khả dĩ trì hoãn già yếu tốc độ, tịnh có thể ngắn ngủi có được pháp lực.",
        "Thứ yếu, Mặc Đại Phu muốn tìm kiếm một danh thân có linh căn, có thể tu luyện Trường Xuân Công đồng tử, đã dạy hắn tu luyện này công, sau đó đợi đến thời cơ chín muồi, Mặc Đại Phu dựa vào tạm thời đạt được pháp lực, tiến hành đoạt xá, lần nữa có được tân sinh.",
        "Đối này Mặc Đại Phu từng tâm có nghi vấn, nghĩ muốn đích thân tu luyện này công, kết quả tự nhiên không hề sở thành, còn bị Dư Tử Đồng cười nhạo một phen, thế mới biết rõ không có linh căn người, là vô pháp tu luyện ra pháp lực đấy, mà hắn tựu là tu tiên giả khẩu trung không linh căn người thường.",
        "Tối hậu một điểm, thì đoạt xá thành công sau Mặc Đại Phu, có rồi sung túc trì hoãn thời gian sau, liền muốn giúp đối phương cũng tìm kiếm một cái thích hợp nhục thân, tịnh hiệp trợ kia đoạt xá.",
        "Lấy trên điều khoản, nhìn lên tới đối Mặc Đại Phu so sánh có lợi, nhưng đây cũng là không có biện pháp sự tình, ai bảo Dư Tử Đồng bị đồng hóa nguy cơ, ngay tại trước mắt đấy.",
        "Hắn ở vào bất lợi địa vị, đương nhiên chỉ có ăn chút thiệt thòi, bất quá phải hay không thật ăn thiệt thòi, cũng chỉ có hắn chính mình mới biết được.",
        "Tại lấy trên quá trình trung, Dư Tử Đồng từng đề xuất, muốn Mặc Đại Phu đi hắn gia tộc ẩn cư mà đi tìm xin giúp đỡ, nhưng kinh nghiệm lão luyện Mặc Đại Phu làm sao chịu thụ so với chủ, không hề thương lượng chỗ trống cự tuyệt, điều này khiến Dư Tử Đồng tại sau đó thời gian này một mực đều hận đến hàm răng trực dương dương.",
        "Hậu diện phát sinh sự tình, tựu không có cái gì có thể nói rồi đấy, Mặc Đại Phu mấy năm trước không thể tìm được thích hợp nhân tuyển, nản chí tiến vào Thất Huyền Môn, sau đó ý ngoại nhận lấy Hàn Lập, truyền thụ kia Trường Xuân Công loại loại, những thứ này lại cùng Mặc Đại Phu đã nói kém không có bao nhiêu, thậm chí Hàn Lập bản thân còn kinh lịch rồi một phen.",
        "Hàn Lập nghe xong được những thứ này lời sau, dài dài xuất một hơi thở, trong lòng đại bộ phận nghi ngờ đều bị giải khai.",
        "Bất quá hắn gặp Dư Tử Đồng dừng tới dưới, không lại xuống dưới tiếp tục giảng thuật, liền sắc mặt một trầm, lạnh lùng nói ra:",
        "\"Ngươi thật giống như còn chưa cáo tố ta, Mặc Đại Phu chết mất nguyên nhân!\"",
        "\"Này không có gì hảo giải thích đấy, bất quá là Mặc Đại Phu phỏng đoán sai các hạ Trường Xuân Công tiến độ, pháp lực xa không bằng ngươi, khiến đoạt xá không thành, phản bị ngươi thôn phệ.\"",
        "Dư Tử Đồng thanh âm do dự hạ, hay là mở miệng nói ra thực tình.",
        "\"Nói như vậy, lần thứ nhất tiến vào ta thể nội hoàng sắc quang cầu, tựu là Mặc Đại Phu nguyên thần, cái thứ hai lục sắc chính là ngươi rồi.\"",
        "Hàn Lập hời hợt miêu tả nói ra.",
        "\"Này... Cái này, ta đương thời không là cũng cho rằng, các hạ cùng Mặc Đại Phu đồng quy vu tận rồi sao!",
        "Là vì không lãng phí cái này nhục thân, ta liền muốn mượn dùng một chút.\"",
        "Hắn có chút lúng túng.",
        "\"Hừ!",
        "Chỉ sợ không phải cho rằng, mà là ngươi cố ý thiết kế hảo đấy.\"",
        "\"Dư Tử Đồng, ngươi lúc trước truyền cho Mặc Đại Phu đoạt xá đại pháp lúc, chỉ sợ cũng không ấn cái gì hảo tâm, cố ý không dẫn tới thành công hay không, cùng pháp lực cao thâm có liên quan.\"",
        "\"Lấy ngươi nguyên trước thiết kế, Mặc Đại Phu dụng tự tàn phệ hồn đại pháp cùng ta tầng thứ tư Trường Xuân Công, pháp lực lớn nhỏ đều không sai biệt, một khi đoạt xá khởi lai, vừa vặn hai người tự giết lẫn nhau, đồng quy vu tận.",
        "Sau đó tựu tiện nghi rồi ngươi cái này ngư ông đắc lợi kẻ thứ ba, thừa cơ chiếm cứ ta thân thể, đoạt xá thành công.",
        "Ta đoán đến không sai a, ta Dư đại tu tiên giả!\"",
        "Hàn Lập một hơi thở, tỉnh táo nói ra chính mình phán đoán.",
        "Dư Tử Đồng nghe xong sau, nửa buổi không lời, thật lâu sau mới thở dài một hơi, có chút uể oải không có phản bác.",
        "\"Nguyên trước ta khen ngươi, chỉ là thuận miệng nói nói, nhưng bây giờ lại là thật tâm tán thưởng ngươi, ngươi chân thực rất thông minh, đã thanh xuất từ lam đẹp hơn lam, tại Mặc Cư Nhân cái kia hồ ly phía trên rồi.\"",
        "\"Ngươi đoán cực kỳ đúng, đây hết thảy đích xác là do ta thiết kế, nhưng là không nghĩ tới, ngươi tu tiên tư chất tốt như thế, dĩ nhiên ngắn ngủi thời gian nội, tựu luyện tới tầng thứ sáu Trường Xuân Công, chỉ so với ta thấp nhất tầng, chẳng những dễ dàng nhẹ nhõm cắn nuốt Mặc Đại Phu nguyên thần, đã liền ta cái này nguyên khí đại thương tu tiên giả nguyên thần, cũng không phải ngươi đối thủ, ngược lại lại tổn thất mất không ít nguyên khí.\"",
        "Bất quá hắn tiếng nói một chuyển, khẩu khí đột nhiên biến đổi ngạo nghễ khởi lai:",
        "\"Mặc Cư Nhân, bất quá là một cái phàm tục trung nhân, dĩ nhiên muốn cùng chúng ta tu tiên giả địa vị ngang nhau, xưng huynh gọi đệ, hắn cũng xứng?\"",
        "\"Càng không thể dễ dàng tha thứ chính là, hắn lại dụng ti tiện thủ đoạn, hủy ta pháp thân, còn muốn đặt chân tiên đạo, thật là mơ mộng hão huyền!\"",
        "Dư Tử Đồng lại nghiến răng nghiến lợi nói ra, nhìn tới trong lòng đối Mặc Đại Phu thống hận đã lâu, hiện tại mới không hề cố kỵ triển lộ ra tới.",
        "\"Bất quá ngươi lại bất đồng, các hạ trời sinh linh căn, tư chất hơn người, ở thế tục trung thực sự là quá đáng tiếc rồi, nếu là chịu giúp ta tìm đến thích hợp nhục thân, tịnh hiệp trợ đoạt xá lời nói, ta nguyện làm ngươi người dẫn đường, giúp ngươi dẫn kiến cấp gia tộc trưởng lão, thu ngươi làm đồ đệ, ngươi thấy thế nào?\""
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/obgl",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 59: Tam đại thiết tắc",
      "lines": [
        "Mặc Đại Phu không cao hứng được mấy ngày, uy lực của Âm hồn chú đã bộc lộ ra, mơ hồ mỗi ngày hắn lại già yếu đi với một tốc độ kinh khủng bằng một năm, nhanh chóng biến thành một lão già.",
        "Hắn rất sợ hãi, nghĩ biện pháp khống chế hiện tượng quỷ dị phát sinh trên người, nhưng không chút hiệu quả.",
        "Nếu như cứ như vậy, không bao lâu mạng hắn tự nhiên sẽ ô hô, như một ông lão vậy, suy kiệt mà chết.",
        "Nhưng may mắn chính là, lúc này nguyên thần của Dư Tử Đồng càng tồi tệ hơn.",
        "Nguyên ban đầu khi Dư Tử Đồng tiến vào trong cơ thể Mặc Đại Phu, một lúc sau, xảy ra hiện tượng bị nguyên thần của đối phương đồng hóa.",
        "\"Đồng hóa\" là một loại hành động đoạt xá (đoạt thân xác), là do nguyên thần ở thời gian dài trong cơ thể của người khác, bị nguyên thần của chủ nhân cơ thể trong vô thức tạo ảnh hưởng, ảnh hưởng lẫn nhau, nhưng hiện tượng nguy hiểm chính là cuối cùng chỉ có một ý thức có thể tồn tại.",
        "Dư Tử Đồng thấy vậy, dưới tình thế bất đắc dĩ không thể làm gì khác hơn là nổi lên chủ ý chủ động đoạt xá.",
        "Hắn sở dĩ không tình nguyện như thế, không phải bởi vì hắn lương thiện, mà là sợ hãi tam đại quy tắc đoạt xá của tu tiên giới trong truyền thuyết:",
        "Thứ nhất, người tu tiên không thể tiến hành đoạt xá đối với con người, nếu không thân thể đoạt xá, sẽ không chịu nổi hành động đoạt xá mà hỏng mất.",
        "Thứ hai, chỉ có người có pháp lực cao tiến hoàn đoạt xá với người có pháp lực thấp, mới có thể thành công, mới có thể không bị đối phương phản ngược lại, sự chênh lệch pháp lực càng lớn, càng an toàn.",
        "Thứ ba, trong cuộc đời một người tu tiên, bất luận pháp lực cao hay thấp, đều chỉ có thể tiến hành một lần đoạt xá, nếu cố tiến hành thần thứ hai, nguyên thần sẽ vô duyên vô cớ mà tiêu vong.",
        "Ba quy tắc này trải qua không biết bao nhiêu sóng gió cũng chưa từng bị phá vỡ, không biết đã hạn chế bao nhiêu người cố gắng nhờ đoạt xá để gây sóng gió hoặc cố gắng dùng thuật này để trốn tránh thiên kiếp.",
        "Trời cao đối với loại hành vi nghịch thiên này, đã có quy định, không để cho người tu tiên dùng thuật này làm cho thiên hạ trở nên đại loạn, dùng biện pháp cứng rắn này để hạn chế.",
        "Bởi vậy nếu Mặc Đại Phu là người tu tiên, ngược lại Dư Tử Đồng không có gì sợ hãi, thoải mái mà cùng với đối phương tranh đoạt thân thể này, nhưng Mặc Đại Phu chỉ là người phàm, không có chút pháp lực nào trong người, căn bản không cách nào chịu nổi hành vi đoạt xá, chỉ sợ hắn chỉ mới tiến hành được nửa chừng, thân thể bị tranh đoạt sẽ hoàn toàn bị hỏng mất.",
        "Hơn nữa cứ xem như là ẩn thân trong cơ thể người khác, vậy sẽ không tránh khỏi vận mệnh bị đồng hóa, sẽ lại lần nữa gặp khốn cảnh đáng xấu hổ, càng ngày càng tệ hơn.",
        "Bởi vì pháp lực của hắn sẽ theo nguyên thần mỗi lần xuất nhập mà trở nên giảm bớt đi nhiều, rất nhanh sẽ tổn thất hầu như không còn gì nữa, không cách nào ra vào nữa, sẽ phải sống trong cơ thể của người khác cuối cùng cũng bị đồng hóa.",
        "Phải biết rằng sau khi biến thành nguyên thần, hắn không có thân thể để bổ sung pháp lực, pháp lực mang theo dùng một lần là hụt đi một lần, cũng sắp theo thời gian mà dần dần tiêu giảm, hắn cũng không biết còn có thể chống đở bao lâu nữa.",
        "Cho nên trừ khi Dư Tử Đồng có thể tìm được một người có pháp lực thấp kém, có thể chịu nổi hành vi đoạt xá của người tu tiên, nếu không hắn tuyệt sẽ không đưa nguyên thần ra ngoài thân thể, đi mạo hiểm thử một lần nữa.",
        "Dưới tình hình thân thể của đối phương sắp bị Huyết chú phá hỏng mất làm cho nguyên thần của bản thân không còn chỗ ẩn thân, và nguyên thần của bản thân cũng gặp nguy hiểm bị đồng hóa, dưới hai áp lực quá lớn này, Dư Tử Đồng với tư tưởng tham sống, không thể làm gì khác hơn là tạm thời vứt bỏ cừu oán giữa hai người, bất đắc dĩ liên hệ với Mặc Đại Phu, đem tình hình cũng sự lợi hại trong đó, nói rõ cho đối phương biết.",
        "Sau khi Mặc Đại Phu nghe xong, mới đầu có chút phẫn nộ, nhưng rất nhanh ý thức được cơ duyên trong đó, hắn suy nghĩ và ước định ba điều với Dư Tử Đồng, đạt thành hiệp nghị, hiển lộ bản sắc kiêu hùng.",
        "Đầu tiên, Mặc Đại Phu muốn Dư Tử Đồng dạy cho phương pháp khống chế được ý thức của bản thân, tận lực tránh bị nguyên thần của đối phương đồng hóa.",
        "Mà Dư Tử Đồng cũng dạy cho đối phương một ít bí thuật, làm cho đối phương có thể làm chậm lại tốc độ già yếu, nhưng pháp lực cũng chỉ có thể duy trì trong thời gian ngắn.",
        "Tiếp theo, Mặc Đại Phu phải tìm kiếm một người có linh căn, là đồng tử có khả năng tu luyện Trường xuân công, dạy cho hắn tu luyện, sau đó đợi đến lúc thời cơ chín muồi, Mặc Đại Phu tạm thời thu lại pháp lực, tiến hành đoạt xá, tái sinh trở lại.",
        "Đối với việc này Mặc Đại Phu cũng từng có nghi vấn, muốn đích thân tu luyện môn này, kết quả tự nhiên không chỗ nào thành, còn bị Dư Tử Đồng cười nhạo một phen, thế mới biết người không có linh căn, đúng là không cách nào tu luyện được pháp lực, mà hắn chính là người tu tiên không có linh căn.",
        "Điểm cuối cùng, sau khi Mặc Đại Phu đoạt xá thành công, đã có thời gian lâu dài sau này, sẽ giúp đối phương tìm một thân thể thích hợp, cũng hiệp trợ đoạt xá.",
        "Với các điều khoản như thế, thoạt nhìn đối với Mặc Đại Phu tương đối có lợi, nhưng cũng là việc không thể hiểu rõ ràng được, Dư Tử Đồng nguy cơ bị đồng hóa đã ngay trước mắt.",
        "Hắn ở địa vị bất lợi, đương nhiên chỉ có thể chịu thiệt, bất quá có chịu thiệt hay không, cũng chỉ có hắn mới biết được.",
        "Trong quá trình thương lượng, Dư Tử Đồng từng muốn Mặc Đại Phu đưa hắn về nơi ẩn cư của gia tộc để xin trợ giúp, nhưng với kinh nghiệm lão luyện của Mặc Đại Phu làm sao chịu như vậy được, cự tuyệt ngay không hề thương lượng, điều này làm cho cuộc sống của Dư Tử Đồng sau này phải hận mà cắn răng chịu đựng.",
        "Chuyện đã xảy ra sau đó, cũng không có cái gì để nói, Mặc Đại Phu mấy năm trước không thể tìm được người thích hợp, nản chí tiến vào Thất Huyền Môn, sau đó vô tình thu nhận Hàn Lập, truyền thụ Trường Xuân Công, sau đó lại không thua kém gì Mặc Đại Phu, thậm chí tự bản thân Hàn Lập còn có nhiều kinh nghiệm hơn.",
        "Sau khi Hàn Lập nghe xong những lời này, thở dài một hơi, phần lớn nghi vấn trong lòng đều đã được giải khai.",
        "Bất quá hắn thấy Dư Tử Đồng ngừng lại, không tiếp tục kể chuyện, sắc mặt liền trầm xuống, lạnh lùng nói:",
        "\"Hình như ngươi còn chưa nói cho ta biết, nguyên nhân làm cho Mặc Đại Phu chết!\"",
        "\"Cái này cũng không có gì để giải thích, bất quá là do Mặc Đại Phu đoán sai tiến độ Trường xuân công của các hạ, pháp lực không bằng ngươi, thành ra đoạt xá không được, lại bị ngươi cắn trả\"",
        "Thanh âm Dư Tử Đồng sau khi do dự, cũng mở miệng nói thật ra sự tình.",
        "\"Nói như vậy, quang cầu màu vàng lần đầu tiến vào trong cơ thể ta, chính là nguyên thần của Mặc Đại Phu, quang cầu thứ hai màu xanh biếc chính là ngươi\"",
        "Hàn Lập hời hợt nói.",
        "\"Cái này… cái này, lúc ấy ta tưởng rằng, các hạ và Mặc Đại Phu đồng quy vu tận!",
        "Vì không muốn lãng phí thân thể này, ta muốn mượn một chút\"",
        "Hắn có chút xấu hổ.",
        "\"Hừ!",
        "Sợ là không phải tưởng rằng như thế, mà là ngươi cố ý xếp đặt\".",
        "\"Dư Tử Đồng, lúc đầu ngươi truyền cho Mặc Đại Phu đoạt xá đại pháp, sợ là sẽ không có hảo tâm gì, cố ý không nhắc tới thành công cùng thất bại, có liên quan đến pháp lực cao thâm đến đâu\".",
        "\"Vốn ngươi đã có xếp đặt từ trước, Mặc Đại Phu dùng Phệ hồn đại pháp tự tàn cùng tầng thứ tư Trường xuân công của ta, pháp lực lớn nhỏ cũng không sai biệt lắm, một khi đoạt xá, là lúc hai người tự giết lẫn nhau, đồng quy vu tận.",
        "Sau đó ngươi làm ngư ông đắc lợi chiếm tiện nghi, nhân cơ hội chiếm thân thể của ta, đoạt xá thành công.",
        "Ta đoán không sai chứ, Dư đại tu tiên giả của ta!\"",
        "Hàn Lập một hơi, tỉnh táo nói ra phán đoán của bản thân.",
        "Dư Tử Đồng sau khi nghe xong, một hồi lâu cũng không nói gì, hồi lâu sau mới thở dài một hơi, có chút uể oải không có phản bác.",
        "\"Vốn trước đó ta khen ngươi, chỉ là thuận miệng nói một chút, nhưng bây giờ là thật tâm khen ngợi ngươi, ngươi thật sự rất thông minh, trò mà thắng cả thầy, còn vượt cả tên Mặc cư nhân hồ ly kia\".",
        "\"Ngươi đoán rất đúng, cái này tất cả thật là do ta xếp đặt, nhưng không nghĩ tới, tư chất tu tiên của ngươi lại tốt như thế, chỉ trong khoảng thời gian ngắn, đã luyện đến tầng thứ sáu Trường xuân công, chỉ thấp hơn một tầng so với ta, chẳng những dễ dàng thôn phệ nguyên thần của Mặc Đại Phu, ngay cả nguyên thần nguyên khí đại thương của người tu tiên ta, cũng không phải là đối thủ của ngươi, ngược lại tổn thất đi không ít nguyên khí\".",
        "Bất quá hắn đang nói chợt chuyển, khẩu khí đột nhiên trở nên ngạo nghễ hẳn lên:",
        "\"Mặc cư nhân, bất quá chỉ là một kẻ phàm tục, lại muốn cùng sánh ngang hàng với người tu tiên chúng ta, xưng huynh gọi đệ, hắn xứng sao?\"",
        "\"Càng không thể dễ dàng tha thứ, hắn đã dùng thủ đoạn ti tiện, hủy đi pháp thân của ta, còn muốn đặt chân vào tiên đạo, thật sự là nằm mơ giữa ban ngày!\"",
        "Dư Tử Đồng vừa nói vừa nghiến răng, xem ra trong lòng đối với Mặc Đại Phu thống hận đã lâu, bây giờ mới lộ ra không hề cố kỵ.",
        "\"Bất quá ngươi lại không giống, các hạ trời sinh có linh căn, tư chất hơn người, tại thế tục thật sự là quá đáng tiếc, nếu chịu giúp ta tìm được thân thể thích hợp, hỗ trợ ta đoạt xá, ta nguyện làm người dẫn đường cho ngươi, giúp ngươi gặp trưởng lão gia tộc của ta, thu ngươi làm đồ đệ, ngươi thấy thế nào?\""
      ]
    }
  },
  "currentWorkingLine": 54,
  "approvedLines": [
    0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20,
    21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,
    40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53
  ],
  "approved": true
}
