{
    "next": {
        "id": 7,
        "title": "Chương 7: Tu luyện gian khổ"
    },
    "previous": {
        "id": 5,
        "title": "Chương 5: Mặc Đại Phu"
    },
    "title": "Chương 6: Khẩu quyết không tên",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/gjci",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 6: Vô danh khẩu quyết",
            "lines": [
                "\"Đi lên\" \"Đi lên \"",
                "Một trận loáng thoáng tựa hồ từ trên trời vừa truyền đến tiếng kêu đem Hàn Lập theo ngủ say trong thức tỉnh, vừa mở mắt một trương to lớn mặt thật chặt tiếp cận ở trước mắt, Hàn Lập lắp bắp kinh hãi, đem thân thể hướng sau rụt rụt, cái này mới nhìn rõ khuôn mặt này hù chết gương mặt của người chủ nhân là một gã khác đồng tử Trương Thiết",
                "\"Nhanh ăn một chút gì a, ăn cơm tối xong muốn đi bái kiến Mặc lão cái kia.\" Trương Thiết đem hai còn bốc hơi nóng màn thầu đưa cho Hàn khôi",
                "\"Ngươi từ đâu tìm được ăn.\" Hàn Lập ngây ra một lúc, mới tiếp nhận đồ ăn",
                "\"Sơn cốc phụ cận có một phòng bếp lớn, ta nhìn thấy tất cả mọi người ở đó lĩnh đồ ăn, liền cũng đi nhận được một phần, sau khi ăn xong mới phát hiện ngươi còn chưa từng ăn cái kia, lại giúp ngươi nhận được hai cái bánh bao.\" Trương Thiết thật thà xông lên Hàn khôi cười cười",
                "\"Đa tạ ngươi rồi, Trương ca.\" Hàn Lập trong nội tâm có vài phần cảm động, bái kiến Trương Thiết dài so với chính mình lão thành nhiều, một tiếng \"Trương ca\" không khỏi thốt ra",
                "\"Không có. Không có chuyện gì đâu, ta trong nhà làm đã quen đấy, trong chốc lát mặc kệ điểm lên cao ư, luôn cảm thấy trong nội tâm có chút. Có chút không được tự nhiên, về sau có lên cao ư muốn giúp đỡ cứ mở miệng nói, ta cái khác không có, khí lực còn có một đem đấy.\" Trương Thiết tựa hồ có chút ngượng ngùng rồi, nói ra cũng có chút dập đầu nói lắp mong",
                "Hàn Lập điểm tâm cơm trưa cũng không có ăn, cũng có chút đói nóng nảy, năm ba ngụm một cái bánh bao liền tiến vào bụng, mới trong một giây lát công phu, hai bánh bao lớn liền triệt để tiêu diệt hết rồi",
                "\"Thời gian không còn sớm, chúng ta đi gặp Mặc lão a.\" Hàn Lập đánh cho mấy ợ no nê, nhìn nhìn ngoài cửa sổ tà dương, trong nội tâm tính toán hạ thời gian, cảm thấy nên đi bái kiến Mặc Đại Phu rồi",
                "Trương Thiết không có chút nào ý kiến, cùng theo Hàn Lập đi tới Mặc Đại Phu chỗ trong phòng",
                "Tại Mặc Đại Phu trong phòng, bốn phía vách tường bên cạnh, dựng thẳng lấy từng dãy giá sách, tại trên giá sách sắp xếp đầy chi chít tất cả loại thư tịch,",
                "\"Mặc lão!\"",
                "\"Mặc lão!\"",
                "Mặc Đại Phu phần lưng liên tiếp ghế bành, cầm trong tay một quyển sách chính nồng nhiệt nhìn, tựa hồ hoàn toàn không có chú ý tới hai người đến, cũng không nghe thấy hai người tiếng chào hỏi",
                "Hàn Lập hai người dù sao đều là trẻ con, bái kiến Mặc Đại Phu không để ý tới hai người, liền trở nên không biết làm sao, không biết như thế nào cho phải, đành phải đứng ở một bên ngồi chờ lấy",
                "Cho đến Hàn Lập ở một bên đứng chân đều có chút chập choạng thời điểm, Mặc Đại Phu mới điềm tĩnh đem sách trong tay phóng tới bên cạnh trên bàn sách, lạnh lùng đánh giá hai người một phen, lại bưng lên một ly trà, uống mấy miệng nhỏ, mới đầy Thôn Thôn đất mở miệng nói:",
                "\"Hai người các ngươi từ ngày hôm nay liền là của ta đệ tử ký danh, ta có dạy các ngươi một chút hái thuốc luyện dược thường thức, có lẽ còn có thể dạy các ngươi một chút cứu người y người y thuật, nhưng quyết sẽ không dạy các ngươi võ công.\" Mặc Đại Phu mặt không biểu tình, đem trong tay trà lại để xuống",
                "\"Ta có một bộ tu thân dưỡng tính khẩu quyết muốn dạy hai người các ngươi, tuy rằng không có thể để các ngươi đánh bại địch giành chiến thắng, nhưng là có thể để các ngươi cường thân kiện thể",
                "Các ngươi nếu như thực đang muốn học mấy tay võ công nói, có thể đi mấy vị giáo tập nơi nào đây học, ta cũng sẽ không phản đối, nhưng nửa năm sau ta khảo tra chỉ là bộ này khẩu quyết tình huống tu luyện, nếu như không hợp cách, đồng dạng sẽ bị đi đến ngoại môn đi làm ngoại môn đệ tử, hai người các ngươi nhưng nghe rõ ràng sao?\" Mặc Đại Phu khẩu khí đột nhiên biến thành trịnh trọng lên, xem ra đối với bộ này khẩu quyết phi thường trọng thị",
                "\"Nghe rõ ràng.\" Hàn Lập hai người tất cả đồng thanh đáp trả",
                "\"Hai người các ngươi đi ra ngoài đi, sáng sớm ngày mai lại đến.\" Mặc Đại Phu xông lên hai người khoát tay áo, tỏ ý hai người đi ra ngoài, lại cầm lấy quyển sách kia nhìn lại",
                "Hàn Lập trước khi đi ra nhịn không được nhìn thoáng qua Mặc Đại Phu sách trong tay, đáng tiếc bản thân tịnh không biết chữ, chỉ biết tên sách là ba cái to lớn chữ màu đen. Đáng tiếc chúng nó nhận biết mình, bản thân không biết chúng nó",
                "Đi ra Mặc Đại Phu phòng, Hàn Lập không khỏi nhẹ nhàng thở dài một hơi, vừa rồi tại trong phòng không biết là lên cao ư, bản thân cả không dám thở mạnh một cái, đầu óc cũng kéo căng quá chặt chẽ đấy, hiện tại sau khi ra ngoài liền lập tức liền dễ dàng hơn, mình cũng khôi phục bình thường",
                "Hàn Lập tại ngay sau đó trong vòng vài ngày, một mực hưng phấn không thôi, bởi vì chính mình cuối cùng coi như là Thất Huyền Môn đệ tử, mặc dù chỉ là đệ tử ký danh nhưng luôn so với cái khác bị đuổi về nhà đồng tử mạnh mẽ, cho dù bản thân nửa năm sau không thể vượt qua kiểm tra, cũng có thể trở thành giống như Tam thúc đồng dạng ngoại môn đệ tử",
                "Tại Hàn Lập trong suy nghĩ Tam thúc đã là vô cùng có thân phận và địa vị người, vì vậy hắn trong lòng cũng không có đem nửa năm sau khảo hạch để ở trong lòng, đến nỗi dưới đáy lòng còn loáng thoáng hy vọng bản thân không thể vượt qua kiểm tra, như vậy có thể sớm chút rời núi nhìn thấy cha mẹ cùng mình thương yêu nhất muội muội rồi",
                "Những tháng ngày tiếp theo trong, buổi sáng Mặc Đại Phu truyền thụ cho bọn hắn một chút tri thức về phương diện y dược, buổi chiều để cho bọn họ đi một gian phòng sách cùng cái khác đồng tử cùng một chỗ học tập hiểu biết chữ nghĩa cùng Thập Nhị Chính Kinh, kỳ kinh bát mạch, quanh thân huyệt đạo phương vị đợi võ học kiến thức căn bản, tịnh cùng một chỗ đứng trung bình tấn, đánh người cỏ luyện chút kiến thức cơ bản phu",
                "Một tháng sau, Hàn Lập hai người cùng cái khác đồng tử cuối cùng tách ra, không còn có thời gian đi học những vật khác, bởi vì Mặc Đại Phu bắt đầu truyền thụ cho bọn hắn hai người một bộ vô danh khẩu quyết, luyện tập bộ này khẩu quyết chiếm dụng bọn hắn phần lớn thời giờ, Mặc Đại Phu tịnh nghiêm lệnh hai người không được đem khẩu quyết truyền ra bên ngoài kẻ khác, nếu như tiết lộ ra ngoài tựu muốn đem hai bọn họ nghiêm thêm khiển trách tịnh đá ra sư môn",
                "Trong lúc này, Hàn Lập thông qua những người khác trong miệng đối với Thất Huyền Môn cùng Mặc Đại Phu đã có so sánh kỹ càng rất hiểu rõ",
                "Thất Huyền Môn có một vị có được Thất Tuyệt Thượng Nhân đích truyền sau đó người thân phận gọi là Vương Lục chính môn chủ, cùng cái khác ba vị phó môn chủ, trong môn chia làm ngoại môn cùng nội môn hai bộ phận lớn",
                "Ngoại môn có Phi Điểu Đường, Tụ Bảo Đường, Tứ Hải Đường, bên ngoài Nhận đường bốn cái Phân đường, nội môn có Bách Đoán Đường, Thất Tuyệt Đường, Cung Phụng Đường, Huyết Nhận Đường bốn cái Phân đường, còn một người khác chỉ chính môn chủ phía dưới cùng cái khác phó môn chủ sánh vai cùng trưởng lão hội",
                "Mà Mặc Đại Phu nguyên vốn không phải Thất Huyền Môn đệ tử, chỉ là tại mấy năm trước, có một lần Vương Lục môn chủ bên ngoài ra thời gian vô ý đã rơi vào địch nhân cái bẫy, bị đối đầu đem người tập kích, bản thân bị trọng thương, sinh mệnh thở hơi cuối cùng, bên người tất cả mọi người thúc thủ vô sách",
                "Vừa vặn đụng phải Mặc Đại Phu vị thầy thuốc này, tác động Mặc Đại Phu diệu thủ hồi xuân, thuốc đến bệnh trừ, cứu Vương đại môn chủ tính mạng",
                "Vương môn chủ đối với Mặc Đại Phu tự nhiên cảm kích không khỏi, về sau biết rõ hắn ngoại trừ y thuật cao siêu bên ngoài vẫn còn có một thân không kém võ công, liền đem hắn mời về trong môn",
                "Lại trong núi tỉ mỉ chọn lấy một cái sơn cốc nhỏ, chuyên môn cho hắn sửa cái mảnh này nơi ở, nhường Mặc Đại Phu an tâm tại Thất Huyền Môn ngụ lại, do đó đã thành Thất Huyền Môn Cung Phụng Đường một gã cung phụng",
                "Mặc Đại Phu tại Thất Huyền Môn trong mấy ngày này, các đệ tử tuy rằng chưa thấy qua thân thủ của hắn, không biết võ công của hắn mạnh yếu, nhưng hắn dùng cái kia cao minh y thuật cứu không ít Môn Nội Đệ Tử tính mạng, bởi vậy hắn cho dù thường xuyên mặt không biểu tình, nói thưa thớt, hay là đã bị trong môn chúng đệ tử tôn kính"
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/etzp",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 6: Khẩu quyết không tên",
            "lines": [
                "\"Dậy! Dậy nhanh!\"",
                "Một loạt thanh âm từ bên cạnh giường truyền tới làm Hàn Lập tỉnh lại từ trong mộng. Vừa tỉnh dậy đã thấy một khuôn mặt bự chảng hiện ra trước mắt, Hàn Lập giật mình một cái, vội lùi người ra sau. Lúc này hắn mới nhìn rõ chủ nhân của khuôn mặt vừa dọa hắn chính là hài đồng Trương Thiết",
                "\"Mau ăn chút gì đi, ăn xong cơm chiều còn phải đi gặp Mặc lão nữa.\" Trương Thiết đưa cho Hàn Lập hai cái bánh bao vẫn còn nghi ngút khói",
                "\"Ngươi tìm được đồ ăn vậy ở đâu vậy?\" Hàn Lập ngây người ra một lúc mới tiếp lấy đồ ăn",
                "\"Sơn cốc phụ cận có một căn trù phòng, ta thấy có người lại đó lĩnh đồ ăn, liền chạy đến lấy. Ăn xong mới nhớ ra là ngươi cũng chưa ăn gì giúp ngươi mang về hai cái bánh bao.\" Trương Thiết nhìn Hàn Lập cười cười nói",
                "\"Đa tạ Trương ca.\" Hàn Lập trong lòng có chút cảm động, cảm thấy Trương Thiết so với mình trưởng thành hơn, không nhịn được thốt lên một tiếng \"Trương ca\"",
                "\"Không… không sao, ta ở nhà cũng thường vậy mà, nhà ta cũng bán quán mà, nhất thời có điểm chưa quen, trong lòng có chút. có chút không thoải mái. Sau này có gì cần ta giúp đỡ cứ nói, ta sẽ cố giúp cho.\" Trương Thiết tựa hồ có chút ngượng ngập, giọng nói dần trở nên lí nhí",
                "Hàn Lập vốn chưa ăn cơm trưa, giờ cảm thấy rất đói, chỉ mấy miếng đã nuốt xong cái bánh bao. Chỉ trong chốc lát, cái bánh còn lại cũng đã nằm yên trong bụng hắn rồi",
                "\"Thời gian không còn sớm nữa, chúng ta đi gặp Mặc lão thôi.\" Hàn Lập đưa tay xoa bụng, liếc mắt ra ngoài trời, trong lòng áng áng thời gian, cảm thấy nên đi bái kiến Mặc Đại Phu rồi",
                "Trương Thiết không có ý kiến gì, đi theo Hàn Lập đến phòng của Mặc Đại Phu",
                "Tại Mặc Đại Phu phòng nội, bốn vách xung quanh chất đầy giá sách, trên mỗi giá sách lại chất đầy các chủng loại sách",
                "‘'Mặc lão!'",
                "\"Mặc lão!\"",
                "Mặc Đại Phu đang dựa lưng vào ghế thái sư, trong tay đang cầm một cuốn sách, tựa hồ không chú ý đến hai người vừa đến, cũng không nghe thấy tiếng chào",
                "Hàn Lập hai người vẫn còn là tiểu hài đồng, thấy Mặc Đại Phu không để ý gì đến bọn hắn nên cũng không biết làm sao, chỉ dám đứng một bên chờ",
                "Cho đến tận khi Hàn Lập cảm giác tê tê ở chân, Mặc Đại Phu mới từ từ đóng sách, để lên bàn, lạnh nhạt nhìn hai người một loạt, sau đó bưng tách trà lên, uống một ngụm nhỏ, rồi mới mở miệng nói với bọn hắn:",
                "\"Hai ngươi từ hôm qua đã trở thành đệ tử ký danh của ta, ta sẽ dạy các ngươi kiến thức thường thức về hái thuốc, luyện thuốc. Cũng có thể dạy các ngươi một ít y thuật cứu người, nhưng sẽ nhất quyết không dạy các ngươi võ công.\" Mặc Đại Phu mặt vô biểu cảm nói, đưa tách trà trong tay từ từ hạ xuống",
                "\"Ta có một bộ khẩu quyết tu tâm dưỡng tính có thể dạy các ngươi tuy không thể giúp các ngươi khắc địch chế thắng nhưng cũng giúp các ngươi cường thân kiện thể",
                "Nếu quả thật muốn đi học võ, các ngươi có thể đến tìm giáo tập để xin học, ta cũng không phản đối nhưng sau nửa năm ta sẽ chỉ tra khảo tình hình tu luyện khẩu quyết này mà thôi. Nếu như không hợp cách, sẽ giống như những người kia, bị đưa ra ngoài làm ngoại đệ tử. Hai ngươi nghe rõ rồi chứ?\" Khẩu khí của Mặc Đại Phu đột nhiên trở nên trịnh trọng, bộ dáng vô cùng xem trọng khẩu quyết này",
                "\"Đã nghe rõ rồi!\" Hai người Hàn Lập đồng thanh trả lời",
                "\"Hai ngươi đi ra ngoài đi, sáng mai trở lại.\" Mặc Đại Phu khoát tay ý bảo cả hai ra ngoài, rồi lại cầm cuốn sách nọ đọc tiếp",
                "Trước khi đi, Hàn Lập nhịn không được tò mò, nhìn qua giá sách của Mặc Đại Phu, đáng tiếc là hắn không nhận biết nổi ký tự nào. Chỉ biết ngoài bìa cuốn sách Mặc Đại Phu đọc có ba ký tự đen to, đáng tiếc là chúng nhận thức được hắn nhưng hắn thì không",
                "Đi ra khỏi phòng Mặc Đại Phu, Hàn Lập không nhịn nổi thở dài ra một tiếng, cũng không biết vì sao vừa rồi trong phòng hắn lại cảm thấy căng thẳng, ngay cả thở to cũng không dám, não tử cũng căng căng thẳng thẳng. Bây giờ ra ngoài rồi, cảm giác nhẹ nhàng hẳn, tự nhiên khôi phục lại bình thường",
                "Hàn Lập hưng phấn đến mấy ngày sau đó, cuối cùng hắn cũng được coi là đệ tử Thất Huyền Môn, cho dù chỉ là ký danh đệ tử nhưng tính ra so với nhưng người khác bị cho tiền rồi tống về nhà thì vẫn còn tốt hơn nhiều. Cho dù bản thân nửa năm sau không thể vượt qua kỳ kiểm tra thì cũng có thể giống như tam thúc, trở thành ngoại đệ tử của Thất Huyền Môn",
                "Trong lòng Hàn Lập, tam thúc của hắn là một người phi thường có thân phận và địa vị. Thậm chí, hắn còn muốn không vượt qua kỳ trắc thí tới. Khi đó hắn có thể hạ sơn, sớm ngày gặp lại cha mẹ và tiểu muội muội hắn rất thương yêu",
                "Trong những ngày tiếp theo, buổi sáng Mặc Đại Phu truyền thụ bọn hắn tri thức y dược, buổi chiều để cho bọn hắn đến thư phòng cùng với những hài đồng khác để học văn tự, thập nhị chính kinh, kỳ kinh bát mạch, huyệt đạo toàn thân và những tri thức cơ bản khác về võ học, cùng nhau tập mã bộ, công phu đánh thảo nhân cơ bản",
                "Sau một tháng, hai người Hàn Lập và những hài đồng khác phân khai, cũng không còn thời gian để đi học những thứ đó nữa. Cũng vì Mặc lão đã bắt đầu truyền thụ cho hai ngươi bộ khẩu quyết vô danh đó. Luyện tập bộ khẩu quyết này cũng đã gần như chiếm toàn bộ thời gian của bọn hắn. Mặc Đại Phu nghiêm lệnh cấm hai người không được truyền bộ khẩu quyết này ra ngoài. Nếu để lộ ra, lão sẽ lập tức trục xuất cả hai khỏi sư môn",
                "Trong thời gian này, thông qua những người khác, Hàn Lập đã có những hiểu biết sơ bộ về Thất Huyền Môn và Mặc Đại Phu",
                "Thất Huyền Môn có một vị truyền nhân của Thất Tuyệt thương nhân gọi là Vương môn chủ, ngoài ra còn có ba vị phó môn chủ. Môn phái phân ra làm nội môn và ngoại môn",
                "Ngoại môn có Phi Điểu đường, Tụ Bảo đường, Tứ Hải đường, Ngoại Nhận đường bốn phân đường. Nội môn có Bách Đoán đường, Thất Tuyệt đường, Cung Phụng đường, Huyết Nhận đường bốn phân đường. Ngoài những phân đường này ra còn một phân đường khác, quyền lực chỉ dưới môn chủ và phó môn chủ được gọi là Trưởng lão hội",
                "Mặc Đại Phu vốn không phải là đệ tử Thất Huyền Môn. Chỉ là tại vài năm trước, có một lần Vương môn chủ xuất môn, bị địch nhân tập kích, thân thụ trọng thương, nguy hiểm đến tính mạng. Những người bên cạnh khi đó thúc thủ vô sách",
                "Ngay tại lúc đó xuất hiện vị Mặc Đại Phu này. Kết quả, Mặc Đại Phu diệu thủ hồi xuân đã cứu được tính mệnh cho Vương đại môn chủ",
                "Vương môn chủ tự nhiên cảm kích không thôi, sau biết Mặc Đại Phu không chỉ có một thân y thuật siêu việt, mà còn có một thân công phu không kém, liền thỉnh lão nhập môn",
                "Vừa trong môn có một sơn cốc nhỏ, liền cấp cho lão làm trạch phủ, khiến cho Mặc Đại Phu an tâm ở lại Thất Huyền Môn. Đến giờ trở thành một vị Cung phụng thuộc Cung phụng đường",
                "Trong thời gian Mặc Đại Phu ở lại Thất Huyền Môn, chúng đệ tử chưa một lần chứng kiến thân thủ của Mặc Đại Phu, không biết được võ công của lão cao thấp thế nào, nhưng y thuật cao minh của lão thì ai ai cũng biết. Cho nên cho dù lão luôn lạnh lùng, ít nói nhưng chúng đệ tử trong cốc vẫn luôn kính trọng lão"
            ]
        }
    },
    "currentWorkingLine": 35,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34
    ],
    "approved": true,
    "notErrorLines": [
        2,
        4
    ]
}