{
  "next": {
    "id": 61,
    "title": "Chương 61: Thần diệt"
  },
  "previous": {
    "id": 59,
    "title": "Chương 59: Tam đại thiết tắc"
  },
  "title": "Chương 60: Thí độc",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/creg",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 60: Thử độc",
      "lines": [
        "Dư Tử Đồng đối chính mình lần này ngôn ngữ rất tự tin, hắn không tin liền có người ngăn cản được thành tiên đắc đạo, vĩnh sinh bất tử dụ dỗ.",
        "Nhớ ngày đó, Mặc đại phu cũng là đối hắn hận thấu xương, nhưng tại đồng dạng thoại ngữ hạ, còn không phải thành thành thật thật hợp tác khởi lai.",
        "Tin tưởng lại hơi cấp người này từng điểm ngon ngọt, hắn khẳng định lại ngoan ngoãn đi vào khuôn khổ.",
        "Có thể Dư Tử Đồng thất vọng rồi, nghe xong hắn dụ hoặc chi ngôn sau, Hàn Lập tịnh không có lộ ra hưng phấn biểu tình, mà là một mặt bình tĩnh, tựa hồ lời nói này không tại đối phương trong lòng, thổi bay mảy may gợn sóng.",
        "\"Hợp tác sự tình, sau đó ta tự sẽ xem xét, nhưng bây giờ còn có một cái nghi vấn, hy vọng ngươi liền giải đáp một chút.\"",
        "Hàn Lập dụng thanh tịnh ánh mắt nhìn chằm chằm quang cầu, nhẹ nhàng nói ra.",
        "\"Trả lời ngươi cái này vấn đề, ngươi tựu nguyện ý hợp tác?\"",
        "\"Này muốn xem ngươi hồi đáp, phải chăng đủ khiến ta vừa ý.\"",
        "\"Hảo, ngươi hỏi đi!\"",
        "Dư Tử Đồng rất thức thời đáp ứng tới dưới, nhìn tới hắn đối \"Người tại mái nhà hạ, không thể không cúi đầu\". đạo lý này, lý giải vô cùng thấu triệt.",
        "Hàn Lập không có lập tức mở miệng, mà là ngẩng đầu lên, nhìn qua nóc nhà nghĩ sâu xa một hồi nhỏ, giống như đang suy nghĩ muốn nói thế nào mới so sánh thỏa đáng.",
        "Dư Tử Đồng bị đối phương trịnh trọng bộ dạng dọa sợ, tâm lý đầu không ngừng lẩm bẩm khởi lai, không biết Hàn Lập lại dẫn cái gì khiến hắn đau đầu vấn đề.",
        "\"Ta muốn biết rõ, ta phản cắn nuốt Mặc đại phu cùng ngươi bộ phận nguyên thần sau, sẽ có cái gì bất lương hậu quả?",
        "Vì cái gì đầu não có chút trướng đau, cảm thấy nhiều hơn rất nhiều đông tây, nhưng lại vô pháp lật xem, sẽ không có cái gì không đúng lắm địa phương a?\"",
        "Hàn Lập cuối cùng đem chính mình tỉnh lại sau, một mực lo lắng vấn đề, hỏi ra miệng.",
        "Dư Tử Đồng một nghe, đối phương nguyên lai là đang lo lắng cái này vấn đề nhỏ, tâm lập tức thả xuống dưới, nói chuyện thanh âm đều nhẹ nhàng rất nhiều.",
        "\"Ha ha!",
        "Nguyên lai là chuyện này.",
        "Lão đệ, ngươi đa tâm rồi, hoàn toàn không dụng để ở trong lòng.",
        "Phải biết rằng, những thứ này nhét vào ngươi đầu não trong đông tây, sẽ tại một hai năm nội, tựu chầm chậm tự hành tiêu tán hết, hoàn toàn không dụng ngươi quan tâm.\"",
        "\"Nói như vậy, ta thôn phệ mấy thứ này, hoàn toàn là tại làm vô dụng công rồi, một điểm cũng không giữ được sao?",
        "Ta cũng không quá tin tưởng.\"",
        "Hàn Lập dụng hoài nghi mục quang nhìn một mắt đối phương, hơi hơi lộ ra không tín nhiệm bộ dạng.",
        "\"Phải nói một điểm cũng không thể lưu, cũng không hẳn vậy.",
        "Nhưng liền lưu xuống đấy, đích xác là không nhiều.\"",
        "Dư Tử Đồng vội vàng lên tiếng tiến hành giải thích, lo sợ đối phương hiểu lầm rồi cái gì.",
        "\"Trong kia bao hàm ký ức, kinh nghiệm, tâm tình mấy thứ này, là một điểm cũng không đụng được, nếu hấp thu rồi, nhẹ thì biến thành ngu ngốc, nhân cách phân liệt, nặng thì tinh thần bạo trướng đầu óc nứt vỡ mà chết.\"",
        "\"Phải biết rằng, nguyên thần là nhất dễ hỏng đông tây, sao có thể cùng mặt khác đông tây, tùy tiện dung hợp.",
        "Thôn phệ người khác nguyên thần, tại đầu não trong tạm thời đặt thả, này là cũng được, nhưng muốn đem nó biến thành chính mình đông tây, đó chính là vọng tưởng rồi.",
        "Nếu không, tùy tiện một đoạt xá, liền có thể đạt được đối phương kinh nghiệm, ký ức, công pháp, vậy còn không thiên hạ đại loạn, ai còn lại thành thành thật thật đi luyện công, đi thể hội cái gì cảnh giới, tâm pháp, chỉ cần một đoạt xá, kia không phải toàn có rồi.\"",
        "\"Bị thôn phệ nguyên thần trung, duy nhất có thể bị lợi dụng đấy, cũng chỉ có từng điểm ẩn chứa bản nguyên chi lực, chủng này đông tây khả dĩ hơi chút lớn mạnh chính mình nguyên thần, bất quá cũng chính là như vậy từng điểm, bởi vì chủng này đông tây xói mòn nhanh nhất, không có mấy ngày sẽ lại từ bị thôn phệ nguyên thần trung, xói mòn hầu như không còn, vô pháp lại tiến hành lợi dụng.\"",
        "Hàn Lập một bên nghe lấy Dư Tử Đồng giảng giải, một bên đem tâm lý tối hậu một tia vấn vương, thả xuống dưới.",
        "Hắn nghe được ra tới, đối phương không có đang nói láo, lúc này Dư Tử Đồng, sợ rằng đang nghĩ ngợi cùng hắn tiến hành giống như Mặc đại phu một dạng hợp tác, tự nhiên không lại tại này hơi kinh thời gian kiểm nghiệm tựu tra ra manh mối vấn đề thượng, đối hắn tiến hành lừa gạt.",
        "Dư Tử Đồng tại giải thích xong rồi tối hậu một câu nói sau, gặp Hàn Lập gật gật đầu, xem ra là tin tưởng hắn sở thuyết lời nói, trong lòng không khỏi vui vẻ, nguyên thần hóa thành quang cầu, cũng tựa hồ sáng lên mấy phần, hắn mong mỏi mà hỏi:",
        "\"Hàn lão đệ, nhìn tới đối ta giải thích rất hài lòng, kia phía dưới là không là nên thương lượng một chút, giữa chúng ta hợp tác rồi?\"",
        "\"Đương nhiên rồi, có thể cùng một vị tu tiên giả hợp tác, đó là ta cầu còn không được chuyện tốt!\"",
        "Hàn Lập bỗng nhiên nhoẻn miệng cười, lộ ra khiết bạch hàm răng, lập loè phát quang, hiện ra vô bì chân thành.",
        "\"Chân thực?\"",
        "Dư Tử Đồng hưng phấn lên, không nghĩ tới còn chưa khuyên bảo, đối phương liền đã đồng ý, vội vàng mở miệng nghĩ xác nhận một nhoáng.",
        "\"Đương nhiên\" Hàn Lập hồi đáp cực kỳ nhanh, rất thanh thúy.",
        "Sau đó hắn mỉm cười từ trong lòng móc ra một vật, dụng thân thiết ngữ khí đối Dư Tử Đồng nói:",
        "\"Nếu như chúng ta đã là hợp tác đồng bạn, như vậy tại cụ thể thương thảo trước đó, các hạ không lại cự tuyệt tại hạ, phối hợp làm một cái nho nhỏ thí nghiệm a.\"",
        "\"Thí nghiệm?\"",
        "Dư Tử Đồng sững sờ, hắn nhìn qua đối phương thủ trung chính cái kia ống đồng, cảm thấy rất là quen mắt, giống như tại nơi nào nhìn thấy qua, trong lòng có rồi một phân không rõ báo hiệu.",
        "\"Không sai, thử độc thí nghiệm.\"",
        "Hàn Lập lời còn chưa dứt, nắm chặt ống đồng ngón cái tựu động tới một nhoáng, tiếp lấy một cỗ đen sì sì dịch thể từ trong phun ra tới, kèm lấy một chủng khó ngửi mùi hôi thối, thẳng đến hướng đối diện mục tiêu.",
        "\"A!\"",
        "Từ quang đoàn thượng phát ra Dư Tử Đồng tiếng kêu thảm, hắn nguyên thần, bị hắc sắc dịch thể tưới lấy vừa vặn, thượng diện lục quang bỗng một nhoáng, ảm đạm rất nhiều, nhìn lên tới hắn cái này thụ thương không nhẹ.",
        "\"Ngươi, ngươi dĩ nhiên đối ta hạ độc thủ, đánh lén ta?\"",
        "Dư Tử Đồng khàn cả giọng thét gào lấy, tựa hồ vẫn không thể tiếp nhận, vừa mới đã phát sinh hết thảy.",
        "Hàn Lập không có để ý đối phương nộ hỏa, hắn tự tay bắt lấy phần bụng phía trên đai lưng móc, \"Bá\" một tiếng, từ hông kèm tầng ghép thượng, rút ra một thanh sáng loáng bảo kiếm.",
        "Thanh kiếm này có một đoạn ngón tay rộng như vậy, trường độ ước chừng một thước nửa, toàn thân đều mềm dẻo vô bì, là một thanh hiếm thấy \"Ngọc đái đoản kiếm\" .",
        "Vật này, là Hàn Lập hoa trọng kim khiến thợ rèn chế tạo tối hậu một chuôi đoản kiếm, cũng là đắt tiền nhất một thanh, bất quá hắn tịnh không am hiểu loại này vũ khí, cho nên một mực không có lấy ra tới sử dụng, không nghĩ tới hiện tại đảo dùng tới rồi.",
        "Hàn Lập cầm lấy thanh này một mực giấu ở thân thượng, lại kém chút không có cơ hội xuất tràng lợi khí, sắc mặt biến đổi âm trầm vô bì, nguyên trước tiếu nhan không thấy nửa phần.",
        "Hắn dùng căm hận ánh mắt nhìn rồi một mắt, vẫn tại hơi hơi run rẩy nguyên thần, không nói hai lời, một cái bay bước lên trước, nhắm vào đầu hướng quang đoàn chém đi, hoàn toàn đem nhuyễn kiếm trở thành chẻ củi đao một dạng sử dụng."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/bkqs",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 60: Thí độc",
      "lines": [
        "Dư Tử Đồng đối với lời nói dối của mình rất tự tin, hắn không tin có người có thể thoát dẫn dụ được đắc đạo thành tiên, vĩnh sinh bất tử.",
        "Nhớ lúc trước, Mặc đại phu hận hắn đến tận xương tủy, nhưng dưới những thoại ngữ đồng dạng như vậy liền ngoan ngoãn mà hợp tác với hắn.",
        "Tin rằng, chỉ cần lại đưa ra một ít điểm tốt, tin rằng đối phương sẽ ngoan ngoãn mà hợp tác với mình.",
        "Nhưng Dư Tử Đồng đã thất vọng, nghe lời dụ hoặc của hắn xong, biểu hiện của Hàn Lập không lộ ra một chút hưng phấn nào cả, mà khuôn mặt hắn hết sức bình tĩnh, tựa hồ những lời nói của đối phương không lọt vào tai hắn, chỉ giống như gió thổi qua mà thôi.",
        "'Việc hợp tác, ta sẽ suy nghĩ sau, nhưng hiện tại ta còn một ít nghi vấn, hi vọng ngươi có thể giảng giải rõ ràng.'",
        "Hàn Lập dùng ánh mắt tỉnh táo nhìn quang cầu, nhẹ nhàng nói.",
        "'Trả lời hết mấy vấn đề của ngươi, ngươi sẽ hợp tác chứ?'",
        "'Cái này còn phải xem vào câu trả lời của ngươi có làm ta hài lòng hay không?'",
        "'Hảo, ngươi hỏi đi!'",
        "Dư Tử Đồng rất nhanh đồng ý, xem ra hắn đối với câu thành ngữ 'nhân tại ốc diêm hạ, bất đắc bất đê đầu'* rất là thấu triệt.",
        "Hàn Lập không có hỏi ngay, mà hắn ngẩng đầu lên nhìn mái nhà một lúc, xem ra hắn đang suy nghĩ xem những vấn đề gì cần phải hỏi.",
        "Dư Tử Đồng bị bộ dạng trịnh trọng của đối phương dọa cho sợ hãi, trong đầu không ngừng nghĩ ngợi, không biết Hàn Lập có hỏi những vấn đề làm hắn đau đầu hay không?",
        "'Ta muốn biết, ta cắn nuốt xong nguyên thần của Mặc đại phu và một bộ phận nguyên thần của ngươi xong sẽ có hậu quả xấu gì không?",
        "Tại sao ý nghĩ của ta có chút khác lạ, biết nhiều đồ vật hơn nhưng không tài nào xác định rõ. Không biết có chuyện gì không phải hay không?'",
        "Rốt cuộc Hàn Lập mang những vấn đề lo lắng sau khi hắn tỉnh dậy ra hỏi.",
        "Dư Tử Đồng nghe xong, nguyên lai đối phương lo lắng vấn đề nhỏ này, lập tức trong lòng nhẹ xuống, thanh âm nói chuyện cũng thoải mái hơn.",
        "'A a!",
        "Nguyên lai là chuyện này.",
        "Lão đệ, ngươi lo lắng quá rồi, hoàn toàn không cần phải để tâm chuyện này.",
        "Phải biết rằng, những thứ được nhồi nhét vào đầu ngươi cần phải trong vòng một hai năm mới tự động tản mát, ngươi hoàn toàn không cần quan tâm.'",
        "'Nói như vậy, ta thôn phệ cái đó là hoàn toàn vô dụng sao?",
        "Một điểm lưu lại cũng không có a?",
        "Ta có chút không tin.'. Hàn Lập dùng ánh mắt hoài nghi nhìn đối phương, lộ ra bộ dáng không tín nhiệm.",
        "'Nói một điểm cũng không giữ lại chỉ là nói quá thôi.",
        "Nhưng có thể lưu lại, đích xác không nhiều lắm.'",
        "Dư Tử Đồng vội vàng lên tiếng giải thích, hắn sợ đối phương có cái gì hiểu lầm.",
        "'Trong đó bao hàm ký ức, kinh nghiệm, tình tiết một số thứ, đến một điểm cũng không đạt được. Nếu như hấp thụ nó, nhẹ thì biến thành ngu ngốc, nhân cách phân liệt, nặng thì tinh thần bạo trướng, não tử bị phá hư mà dẫn đến tử vong.'",
        "'Cần biết rằng, nguyên thần là thứ quý giá nhất, sao có thể cùng những thứ khác tùy tiện dung hợp được.",
        "Thôn phệ nguyên thần người khác tạm thời không có vấn đề gì, nhưng nếu muốn biến nó thành của mình, đó chính là vọng tưởng.",
        "Nếu không, tùy tiện đoạt xá có thể thu được kinh nghiệm, trí nhớ, công pháp của đối phương, vậy không phải thiên hạ đại loạn sao? Sẽ còn ai chăm chỉ mà tự luyện công, đột phá cảnh giới, tu luyện tâm pháp nữa? Tùy tiện đoạt xá chẳng phải là sẽ có sao?'",
        "'Nguyên thần bị thôn phệ, có thể lợi dụng duy nhất ở một điểm mà thôi, đó chính là bản nguyên chi lực. Nó giúp nguyên thần của mình trở nên tráng kiện hơn, bất quá cũng chỉ một chút mà thôi, bởi vì nguyên thần bị thôn phệ rất nhanh biến mất, hầu như không còn, không cách nào lợi dụng tiếp được nữa.'",
        "Hàn Lập vừa nghe Dư Tử Đổng giải thích, trong lòng cuối cùng cũng cảm thấy dễ dàng hơn.",
        "Hắn nghe ra đối phương không có nói láo, sợ rằng lúc này Dư Tử Đồng đang muốn cùng hắn hợp tác giống như đã hợp tác với Mặc đại phu, tự nhiên sẽ không dối gạt hắn.",
        "Dư Tử Đồng giải thích xong, nhìn Hàn Lập gật gật đầu, trông như có vẻ đã tin lời hắn nói, trong lòng không khỏi vui mừng, quang cầu do nguyên thân hóa thành cũng sáng lên vài phần, hắn khẩn trương hỏi:",
        "'Hàn lão đệ, xem ra đối với lời giải thích của ta rất hài lòng. Vậy tiếp theo chúng ta có nên thương lượng việc hợp tác không?'",
        "'Đương nhiên rồi, có thể cùng một vị tu tiên hợp tác, việc tốt đẹp đó còn gì có thể sánh bằng?'",
        "Hàn Lập đột nhiên nhoẻn cười, lộ ra hàm răng trắng, tỏ vẻ có thành ý vô cùng.",
        "'Thật sao?'",
        "Dư Tử Đổng phấn khích, không nghĩ tới mình chưa khuyên bảo đối phương đã dễ dàng đồng ý nên hắn vội vàng mở miệng, muốn xác nhận một chút.",
        "'Đương nhiên' Hàn Lập trả lời rất nhanh.",
        "Sau đó hắn mỉm cười, lấy từ trong tay áo ra một đồ vật, dùng giọng nói thân thiết nói với Dư Tử Đồng.",
        "'Chúng ta đã là hợp tác với nhau rồi, vậy trước khi thương thảo một cách cụ thể, các hạ sẽ không cự tuyệt ta, phối hợp làm một cái thí nghiệm nho nhỏ chứ?'",
        "'Thí nghiệm?'",
        "Dư Tử Đồng sửng sốt, hắn nhìn ống đồng trong tay đối phương, cảm thấy rất quen mắt, hình như đã thấy qua ở đâu rồi, trong lòng liền có dự cảm không tốt.",
        "'Không sai, thí độc thí nghiệm.'",
        "Lời nói của Hàn Lập còn chưa dứt, ngón tay cái nắm ống đồng bỗng giật một cái, tiếp theo một dòng chất lỏng đen, quánh đặc bắn ra, mang theo mùi hủ xú nồng nặc, hướng thẳng tới mục tiêu đối diện.",
        "'A!'",
        "Từ quang cầu phát ra tiếng kêu thảm thiết của Dư Tử Đồng, nguyên thần của hắn bị chất lỏng màu đen tưới vào, trên bề mặt quang cầu, ánh lục quang bỗng nhiên ảm đạm đi, xem ra hắn bị thụ thương không nhẹ.",
        "'Ngươi, không ngờ ngươi cũng dám lén hạ độc ta?'",
        "Dư Tử Đồng kêu lên, khàn cả giọng, tựa hồ đến giờ hắn vẫn chưa chấp nhận nổi những việc đã phát sinh.",
        "Hàn Lập không để ý tới sự giận dữ của đối phương, hắn đưa tay lên thắt lưng, 'ba' một tiếng, từ trên thắt lưng hắn rút ra một thanh bảo kiếm sáng loáng.",
        "Thanh kiếm này chỉ rộng chừng một ngón tay, chiều dài tầm thước rưỡi, lưỡi kiếm mềm dẻo vô cùng, đúng là một thanh kiếm hiếm có 'Ngọc đái đoản kiếm.'",
        "Thanh kiếm này là do Hàn Lập sử dụng trọng kim nhờ thợ rèn tạo cho một thanh đoản kiếm, cũng là thanh kiếm đắt nhất. Bất quá hắn không có am hiểu cách sử dụng loại vũ khí này, cho nên, đến tận giờ hắn vẫn chưa dùng đến.",
        "Hàn Lập lấy ra thanh kiếm vốn vẫn được giấu trên người này, trông có vẻ như đây là cơ hội sử dụng thanh kiếm, sắc mặt hắn trở nên âm trầm, khuôn mặt tươi cười lúc trước của hắn bây giờ đến một phần cũng không còn thấy.",
        "Hắn dùng ánh mắt hung hăng nhìn nguyên thần vẫn còn đang run rẩy, không nói một lời, cả người phí tới, chém thẳng xuống quang cầu, lúc này hắn sử dụng nhuyễn kiếm cứ như là đang sử dụng một thanh sài đao vậy."
      ]
    }
  },
  "currentWorkingLine": 55,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54
  ],
  "approved": true
}