{
    "next": {
        "id": 63,
        "title": "Chương 63: Chân dung"
    },
    "previous": {
        "id": 61,
        "title": "Chương 61: Thần diệt"
    },
    "title": "Chương 62: Giao dịch",
    "convert": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/onfi",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 62: Giao dịch",
            "lines": [
                "Từng kiện hình thù kỳ quái, quen thuộc hoặc lạ lẫm vật phẩm, bị Hàn Lập lật rồi ra tới, bị án khả nghi trình độ chia làm hai đống, trưng bày tại một bên.",
                "Hắn dần dần có chút kinh thán, Mặc Đại Phu thân thượng tạp nham đông tây còn thật không ít, trong đó có thật nhiều một nhìn chính là muốn mệnh đông tây.",
                "Một ống kiến huyết phong hầu ám tiễn.",
                "Một bao dụng xà độc nhúng ngâm qua độc sa.",
                "Vài chục thanh vô cùng sắc bén Hồi Toàn Phiêu....",
                "Cùng theo vật phẩm tăng nhiều, Hàn Lập hô hấp cũng có chút dồn dập, hắn càng là tìm kiếm được tử tế, càng là cảm thấy tâm kinh.",
                "Lúc này hắn mới liễu giải đến, lúc trước cùng Mặc Đại Phu động thủ, là bao nhiêu may mắn.",
                "Nếu không phải đối phương chỉ muốn bắt sống hắn, hắn chỉ sợ sớm đã ô hô ai tai rồi.",
                "Xoa xoa trên mặt mồ hôi lạnh, Hàn Lập tự mình cười nhạo rồi một phen: \"Chính mình một cái đại người sống, cuối cùng bị người chết đông tây, cấp dọa tới không nhẹ.\"",
                "Chung quy lục soát hoàn tất, Hàn Lập bắt đầu lần lượt nghiên cứu, bị hắn cho rằng là khả nghi kia một đống vật phẩm.",
                "\"Cái này tiểu bình chứa đông tây thật khó ngửi, tựa hồ là nào đó giải dược, tương ứng không quan hệ.\"",
                "\"Cái này kỳ quái binh khí, thế nào như cái tiểu bánh xe, tuy nói không biết dùng làm gì đấy, nhưng đại khái cùng cự hán cũng kéo không được liên hệ, trước để qua một bên đi.\"",
                "\"Còn tại cái này túi thơm...\"",
                "Hàn Lập một bên bày bừa lấy vật phẩm, một bên lầm bầm lầu bầu nói chuyện, hiện ra hứng thú bừng bừng.",
                "Lúc này, tại hắn thủ thượng chính cầm lấy một cái thêu lên trắng thuần lụa hoa phổ thông túi thơm.",
                "Theo lý thuyết như vậy một cái phổ thông túi thơm, không nên dẫn tới kẻ khác nghi tâm.",
                "Nhưng Hàn Lập lại cho rằng, như vậy một cái tầm thường vật phẩm đặt tại phổ thông nhân thân thượng là nên phải đấy, nhưng tại Mặc Đại Phu như vậy một vị kiêu hùng thân thượng xuất hiện, nhưng tựu không tầm thường rồi.",
                "Hàn Lập trước đan thủ nâng lấy ước lượng nó phân lượng, cảm thấy rất nhẹ, tương ứng không chứa cái gì trầm trọng vật phẩm, theo sau lại bóp một nhoáng, có chất giấy cảm, tựa hồ bên trong ẩn giấu trang sách chi loại đông tây.",
                "Hàn Lập tinh thần một chấn, hắn mở ra túi thơm, không ra ý ngoại từ trong tìm ra mấy trang giấy tới.",
                "Hắn hơi chút quét nhìn một mắt, là Mặc Đại Phu chính mình bút tích, trong lòng có rồi mấy phần đáy.",
                "Lại kỹ càng tử tế nhìn tới, Hàn Lập ngạc nhiên rồi, dĩ nhiên là Mặc Đại Phu lưu cho chính mình một phong di thư.",
                "Hàn Lập có chút buồn bực, trong lòng tính hiếu kỳ nổi lên, hắn cầm lấy này mấy tờ tín chỉ kỹ càng xem lướt một lần.",
                "Nhìn xong sau đó, Hàn Lập ngửa mặt lên trời dài dài nhổ ra một miệng muộn khí, sau đó khóa chặt lên chân mày, biến đổi tâm sự nặng nề.",
                "Hắn đảo chắp tay sau lưng, như cái tiểu lão đầu một dạng bước chân thong thả, bắt đầu vô ý thức qua lại.",
                "Mỗi đi lên hai bước, hắn tựu dừng xuống tới, tự hỏi cái gì, sau đó cầm bất định chủ ý, lại đi lên mấy bước, lại dừng lại tiếp tục suy tư.",
                "Liền như vậy, tại bất tri bất giác trung, Hàn Lập tựa như mài phòng trong kéo mài con lừa một dạng, vây quanh Mặc Đại Phu thi thể, không ngừng quanh co lòng vòng.",
                "Trên mặt thì âm tình bất định, một hồi phát hồng, một hồi nhỏ biến bạch, hiện ra nội tâm kích động, vô pháp tự khống.",
                "Này chủng tâm thần bất định bộ dạng, dĩ nhiên phát sinh tại Hàn Lập thân thượng, nếu như bị Lệ Phi Vũ biết, sợ rằng sẽ lập tức lớn tiếng tiến hành cười nhạo.",
                "Hàn Lập sở dĩ biến thành như vậy, toàn là bởi vì di thư để lại cho hắn một cái rất hỏng bét tin tức xấu cùng một cái lưỡng nan tuyển chọn, khỏa kia \"Thi Trùng Hoàn\" giải dược dĩ nhiên có độc, vẫn là một chủng ít thấy âm độc, theo tin thượng nói độc này chỉ có thể từ hắn gia truyền \"Noãn Dương Bảo Ngọc\" có thể giải, trừ thứ ấy ra không còn cách khác, cho dù là truyền thuyết trung vài chủng giải độc thánh dược cũng không khả năng giải độc này.",
                "Bởi vậy tại này vài trang giấy thượng, Mặc Đại Phu rất rõ ràng cáo tố Hàn Lập, phần này di thư cùng trước đó sở hạ âm độc là hắn dùng tới làm xấu nhất tính toán hậu thủ, vạn nhất hắn đoạt xá không thành, xuất cái gì ý ngoại, như vậy có thể sống xuống tới tám chín phần mười tựu là Hàn Lập rồi.",
                "Vì chính mình thân sau chi sự, hắn tại tin trung tính toán cùng Hàn Lập làm một cái đơn giản giao dịch, nhượng song phương tất cả đều vui vẻ, chẳng những có thể miễn trừ hắn tự thân nỗi lo về sau, còn có thể nhượng Hàn Lập được đến một số lớn tài phú cùng nói không hết chỗ tốt.",
                "Còn tại sẽ hay không là Dư Tử Đồng tối hậu tồn tại xuống tới, Mặc Đại Phu căn bản liền không có cân nhắc này một điểm, tại tin trung hắn dùng khinh miệt khẩu khí đàm luận hắn, cho rằng người này chẳng những bản tính bội bạc, hơn nữa còn ham sống sợ chết, vẻn vẹn có lấy một điểm nhỏ thông minh mà thôi.",
                "Cho dù là cái tu tiên giả, cũng sẽ không có cái gì đại triển vọng, cười đến cuối cùng người kia, tuyệt sẽ không là người này.",
                "Hàn Lập nhìn đến đây lúc, trong lòng một trận cười khổ, Mặc Đại Phu như vậy thừa thãi tâm kế chỉ sợ cũng không ngờ đến, tối hậu bản thân hắn đúng là tiến vào cái này bình thường xem thường chi nhân hố bẫy trong, nếu không phải chính mình che giấu chân chính Trường Xuân Công tiến độ, tám chín phần mười sẽ lại cùng Mặc Đại Phu đồng quy vu tận, không công nhượng Dư Tử Đồng tại một bên nhặt được cái tiện nghi.",
                "Đương nhiên này cũng cùng Mặc Đại Phu bản thân, đã bị thành tiên đắc đạo mộng đẹp, cấp mê thần trí hồ đồ có liên quan, nhìn tới bất luận là cái gì dạng tu tiên giả, cũng không thể quá coi thường rồi.",
                "Tại thư tín trung, Mặc Đại Phu đề xuất giao dịch rất đơn giản, hắn yêu cầu Hàn Lập chậm thì một năm, nhiều thì hai năm, tất cần đi hắn gia trung một chuyến.",
                "Thứ nhất hắn sở trung âm độc tại hai năm sau đó sẽ lại phát tác, thứ hai hắn gia trung có thê thiếp, nữ nhi cùng một phần không nhỏ cơ nghiệp, Mặc Đại Phu ly khai trước đó tuy nói làm rất nhiều bố trí, phóng xuất che tai người mục đích mê vụ, nhưng nếu như thời gian dài không quay về, sợ rằng hắn một đám kiệt ngạo bất tuần thủ hạ cùng cừu gia đều sẽ nổi lên nghi tâm, đối hắn thân nhân sản sinh bất lợi.",
                "Bởi vậy Hàn Lập cũng tất cần đuổi tại sự tình biến hỏng trước đó, đi bảo hộ hắn vợ con, đem các nàng an trí thỏa đáng, tốt nhất đủ khiến các nàng rời xa giang hồ báo thù, qua một chủng áo cơm không lo phổ thông nhân sinh hoạt.",
                "Mà xem như bù đắp hắn ám toán Hàn Lập đại giới, cùng nhượng Hàn Lập bất kể hiềm khích lúc trước đi viện thủ thù lao, hắn nguyện ý đem chính mình một danh nữ nhi, chỉ định cấp Hàn Lập làm vợ, quà cưới là hắn toàn bộ tài sản một nửa cùng khỏa kia \"Noãn Dương Bảo Ngọc\" .",
                "Mặc Đại Phu rời đi trước đó đã đem bảo ngọc giao cho hắn vợ cả, chỉ rõ là chuyên môn làm nữ nhi lấy chồng quà cưới chi dụng, bởi vậy Hàn Lập vì mạng nhỏ suy nghĩ, không nghĩ lấy cũng phải đi lấy.",
                "Đương nhiên hắn cũng rõ ràng chỉ ra, hắn cừu gia cùng địch nhân đều rất cường đại, một ban thủ hạ cũng không tốt khống chế, lấy Hàn Lập hiện tại bản sự trực tiếp đối mặt, sợ rằng còn vô pháp ứng phó.",
                "Vì thế hắn đặc ý tại trụ sở hốc tối trong, cấp Hàn Lập an bài xong rồi hai chủng giả tạo thân phận, tịnh sự trước lưu xuống tín vật hòa thân bút chứng minh tin loại đông tây, nhượng Hàn Lập chính mình tới tuyển chọn thích hợp thân phận.",
                "Đồng thời hắn vẫn tại tin nội liệt ra thân tín nhân viên, khả nghi phần tử cùng cừu gia địch nhân danh sách, cùng với cần dùng tâm chú ý hạng mục loại chi tiết.",
                "Tối hậu, xem như chứng thực hắn lưu xuống này di thư thật tâm, hắn tại tối hậu kèm thêm rồi\". cự hán Thiết Nô\" cùng \"Vân Sí Điểu\" khống chế cùng hô hoán phương pháp.",
                "Nhượng Hàn Lập có chút không hiểu thấu chính là, đối phương lờ mờ chỉ ra, Thiết Nô là một danh vô hồn vô phách thi nhân, chỉ là bộ thịt chạy thây đi, nguyên lai chân hồn sớm đã đầu thai chuyển thế rồi, nhượng Hàn Lập thấy rồi không nên quá buồn.",
                "Này kêu Hàn Lập có chút sờ không được đầu não rồi, chẳng lẽ chính mình nhìn lên tới như là cái cảm tình phong phú người sao?",
                "Bất quá, dù cho ném hết trúng độc sự không nói, đối mặt như vậy một số lớn tài phú, muốn nói Hàn Lập không động tâm, kia thuần túy là lời giả.",
                "Một hướng đều đối kim tiền rất mẫn cảm hắn, thực tại là đối Mặc Đại Phu sinh tiền chỗ dẫn giao dịch, cảm thấy hứng thú lớn.",
                "Còn tại lấy hắn nữ nhi làm vợ, này cũng khiến đến rồi mối tình đầu niên kỷ Hàn Lập, trong lòng có rồi dị dạng cảm giác, dù sao chỉ nhìn Mặc Đại Phu ban đầu diện mạo, liền có thể biết hắn nữ nhi khẳng định xấu không được.",
                "Nhưng trong đó phải đối mặt phong hiểm, đó cũng là không phải chuyện đùa, một không cẩn thận, tựu khả năng liền chính mình mạng nhỏ đều muốn dựng lên đi, có thể bị Mặc Đại Phu coi là đối thủ địch nhân, không phải như vậy dễ dàng đối phó đấy!",
                "Đem thân hậu sự an bài được giọt nước không lọt Mặc Đại Phu, dụng tính mệnh, mỹ nữ cùng cự đại tài phú những thứ này liên hệ tại một chỗ liên hoàn kế, đem Hàn Lập cùng hắn thê nữ an nguy gắt gao trói lại một khởi, nhìn tới Hàn Lập cần phải mặt đau khổ ăn xuống khỏa này bao lấy mật ong độc dược không thể không rồi."
            ]
        }
    },
    "dich": {
        "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/iypb",
        "domain": "bachngocsach.com.vn",
        "data": {
            "title": "Chương 62: Giao dịch",
            "lines": [
                "Từng kiện từng kiện vật phẩm, vừa quen thuộc, vừa xa lạ bị Hàn Lập lôi ra, án theo sự khả nghi của hắn mà được phân bố thành từng nhóm.",
                "Hắn dần dần có chút sợ hãi thán phục, tạp vật trên người Mặc Đại Phu quả không ít, trong đó có rất nhiều vật có thể dễ dàng lấy đi mạng người.",
                "Một ống Kiến Huyết Phong Hầu ám tiễn.",
                "Một túi độc sa tẩm qua nọc rắn độc.",
                "Hơn mười thanh Hồi Toàn phiêu vô cùng sắc bén.",
                "Theo đà tăng của số lượng vật phẩm, nhịp hô hấp của Hàn Lập cũng tăng theo, hắn càng cẩn thận dò tìm, càng cảm thấy kinh hãi.",
                "Lúc này hắn mới hiểu rõ, lúc đầu cùng Mặc Đại Phu động thủ, hắn đã vô cùng may mắn.",
                "Nếu như không phải đối phương muốn bắt sống hắn thì e rằng cái mạng hắn đã ô hô ai tai rồi.",
                "Lau mồ hôi lạnh trên trán đi, Hàn Lập tự cười nhạo một phen: 'Mình còn sống sờ sờ ra, thế mà bị một kẻ đã chết dọa cho đến mức này.'",
                "Sau khi lôi hết ra, Hàn Lập bắt đầu nghiên cứu. Trong đám này, có ba vật phẩm hắn nghi ngờ nhất.",
                "'Cái bình nhỏ có nhiều hoa văn lạ này, tựa hồ là giải dược, hẳn nhiên là không có quan hệ.'",
                "'Cái binh khí kỳ quái này, như thế nào mà trông giống cái bánh xe nhỏ nhỉ, tuy không biết cách sử dụng thế nào nhưng đại khái có lẽ không quan hệ đến tên cự hán kia, ném qua một bên trước vậy.'",
                "'Về phần túi hương này…'",
                "Hàn Lập vừa phân loại vật phẩm, vừa lầm bầm một mình, có vẻ rất hăng hái.",
                "Giờ phút này, trên tay hắn đang cầm một túi hương tẩm hương hoa Bạch Quyên.",
                "Trên lý thuyết, một cái túi hương như vậy thì chẳng có gì để đáng ngờ.",
                "Có điều, Hàn Lập lại cho rằng, nếu đặt túi hương này trên một người bình thường thì đúng là không sao, tuy nhiên, cái túi hương này lại đặt trên người Mặc Đại Phu, một tay kiêu hùng, thì điều này lại không bình thường nữa rồi.",
                "Hàn Lập giơ tay cầm túi hương lên, nâng nâng thử cái túi, cảm thấy nó khá nhẹ, hẳn là không thể dấu vật phẩm gì khác trong này rồi, sau đó hắn xiết nhẹ một cái, ngón tay hắn cảm giác trong cái túi có gì khác lạ, chắc hẳn trong này có ẩn chứa cái gì đây.",
                "Hàn Lập chấn chỉnh tinh thần, hắn mở túi hương ra, không có điều gì bất thường xảy ra, chỉ có vài trang giấy trong đó hiện ra.",
                "Hắn thoáng liếc mắt, là bút tích của Mặc Đại Phu lưu lại, trong lòng hắn có vài phần nghi hoặc.",
                "Nhìn kỹ lại lần nữa, Hàn Lập liền ngạc nhiên, không ngờ đây lại là di thư của Mặc Đại Phu viết cho hắn.",
                "Hàn Lập trong lòng có chút buồn bực, lòng hiếu kỳ nổi lên. Hắn cầm lấy mấy trang tín thư này, đọc kỹ một lần.",
                "Sau khi xem xong, Hàn Lập ngửa mặt lên trời thở dài một hơi, sau đó nhăn mày nhíu mắt, tâm sự trở nên nặng nề.",
                "Hắn đưa hai tay ra sau lưng, trông bộ dạng như lão đầu tử, bắt đầu đi đi lại lại một cách vô thức.",
                "Mỗi khi đi được hai bước, hắn lại ngừng lại suy tư một lúc, sau đó, xem chừng không có nghĩ ra được chủ ý nào, hắn lại bước tiếp, cứ như vậy, hắn chìm vào suy tư.",
                "Cứ như vậy, trong tình trạng vô thức, Hàn Lập cứ như một con lừa, vòng quanh thi thể Mặc Đại Phu mà đi lại.",
                "Mà trên mặt hắn, vẻ mặt biến đổi liên tục, một hồi hưng phấn, một hồi thất vọng, lúc lại kích động, cảm xúc của hắn không còn khống chế như thường ngày nữa.",
                "Bộ dáng tâm thần bất định này không ngờ cũng phát sinh nơi Hàn Lập, nếu như để Lệ Phi Vũ biết được, sợ rằng sẽ lập tức lớn tiếng cười nhạo không thôi.",
                "Sở dĩ Hàn Lập biến thành bộ dạng đó cũng đều là do trên di thư nói cho hắn một cái tin tức rất xấu và một con đường rất khó khăn, buộc hắn phải lựa chọn, cái viên giải dược 'Thi Trùng hoàn' vậy mà có độc, mà còn là loại độc vô cùng hiếm thấy âm độc, theo như lời trên di thư để lại, có thể giải loại độc này thì cũng chỉ có 'Noãn Dương bảo ngọc' nhà hắn mà thôi. Ngoài nó ra, không còn biện pháp nào có thể giải được nó, cho dù là những thánh dược trị độc trong truyền thuyết cũng là vô pháp giải độc này.",
                "Bởi vì thông qua mấy trang giấy này, Mặc Đại Phu nói cho Hàn Lập biết một cách rõ ràng. Di thư này cùng thuốc độc lão sử dụng trước đây chính là chiêu bài cuối cùng của lão, vạn nhất nếu lão đoạt xá thất bại, xảy ra cái gì đó ngoài ý muốn, vậy thì kẻ sống sót, tám đến chín phần sẽ là Hàn Lập.",
                "Vì để chuyện sau này của mình không bị bỏ rơi, trong thư lão nói muốn cùng Hàn Lập hợp tác làm một cái giao dịch đơn giản có thể khiến song phương đều vui mừng, chẳng những có thể giải tỏa được những lo lắng của lão mà cũng là làm cho Hàn Lập đạt được một cơ hội tốt và nhiều tiền của.",
                "Chỉ là Dư Tử Đồng tồn tại đến sau cùng Mặc Đại Phu cơ bản chưa có nghĩ đến, trong thư, hắn đàm luận về Dư Tử Đồng với khẩu khí hết sức khinh miệt, cho rằng đó là một kẻ lương bạc, ham sống sợ chết, chỉ có một điểm thông minh nho nhỏ mà thôi.",
                "Cho dù là người tu tiên, nhưng cũng không thể làm được cái gì to tát cả. Kẻ hưởng thụ tất cả, tuyệt sẽ không phải là kẻ này.",
                "Hàn Lập xem đến đây, trong lòng liền cười khổ, Mặc Đại Phu tâm kế đến mức đó nhưng cũng không thể lường được rằng, cuối cùng lão cũng chỉ là một kẻ phàm nhân, nếu không phải là do mình ẩn dấu thực lực, tám chín phần là sẽ cùng Mặc lão đồng quy vu tận, lãng phí công sức để tên Dư Tử Đổng kia chiếm tiện nghi rồi.",
                "Đương nhiên cái này cũng là do Mặc Đại Phu bị giấc mộng tu tiên làm cho mụ mị đầu óc mất rồi, làm cho lão quên mất những việc liên quan. Xem ra, bất luận kẻ tu tiên trong ra sao, cũng không thể coi thường được.",
                "Trong phong thư, Mặc Đại Phu đề xuất giao dịch rất đơn giản, hắn muốn Hàn Lập trong vòng một, hai năm phải đi đến nhà hắn một chuyến.",
                "Thứ nhất, độc tố trong người hắn trong vòng hai năm sẽ phát tác, thứ hai, trong nhà lão còn thê thiếp, con cái và một cơ nghiệp không nhỏ, tuy rằng Mặc Đại Phu trước khi rời đi đã có bố trí, tung hỏa mù, nhưng nếu đi một thời gian dài mà không về, chỉ sợ những kẻ dưới tay lão kiêu ngạo khó thuần hoặc cừu gia nổi lên sự nghi ngờ, sẽ ra tay bất lợi cho thân nhân lão.",
                "Bởi vậy Hàn Lập phải tới trước khi có chuyện xấu xảy ra, đem các nàng an bài thỏa trí, tốt nhất là đưa họ rời xa giang hồ, sống cuộc sống bình thường mà cũng không cần lo lắng đến những vấn đề mưu sinh khác.",
                "Mà cái giá hắn đưa ra để đền bù hành vi ám toán Hàn Lập, và cũng là để Hàn Lập không vì hiềm khích khi xưa mà ra tay viện thủ cho lão, lão tình nguyện đem một cô con gái cho Hàn Lập làm vợ, của hồi môn là một nửa gia sản của hắn cùng với viên 'Noãn Dương bảo ngọc.'",
                "Mặc Đại Phu trước khi ly khai đã đưa bảo ngọc cho vợ lão, nói rõ bảo ngọc được sử dụng làm của hồi môn của con gái, do vậy, nếu Hàn Lập còn muốn cái mạng của mình, cho dù hắn không muốn cưới cũng phải cưới.",
                "Đương nhiên lão cũng nói luôn cừu gia, địch nhân của lão rất cường đại, thủ hạ dưới tay bọn chúng cũng không dễ đối phó, với bản lĩnh bây giờ của Hàn Lập mà trực tiếp đối phó, sợ rằng không thể nào làm được.",
                "Vì thế lão đã an bài, cấp cho Hàn Lập hai cái thân phận giả và tín vật, chứng thơ kèm theo để làm rõ thân phận hắn, để cho Hàn Lập tự lựa chọn một trong hai thân phận đó.",
                "Đồng thời, trong thư hắn cũng liệt kê những người thân cận có thể tin dùng, những kẻ thù phải tránh.",
                "Cuối cùng, để chứng tỏ đây là di thư của hắn, hắn đã đưa ra phương pháp khống chế, sử dụng 'Cự hán thiết nô' và 'Vân sí điểu'.",
                "Để cho Hàn Lập có chút không hiểu thấu chính là, Mặc lão mơ hồ chỉ ra rằng, Thiết Nô là một cái thi nhân không có hồn phách, chỉ là một cái thi thể có thể cử động được mà thôi, hồn của gã Thiết Nô này thực sự đã sớm đầu thai chuyển thế, Hàn Lập không cần phải cảm thấy khổ sở.",
                "Cái này làm cho Hàn Lập có chút ảo não. Chuyện này hắn không có nghĩ tới, chẳng lẽ mình trông giống kẻ có tình cảm sao?",
                "Bất quá, chưa nói đến trong mình mang kỳ độc, có cơ hội trở nên giàu có, bảo rằng Hàn Lập không động tâm thì chỉ là nói dối.",
                "Hắn vốn luôn luôn mẫn cảm với tiền bạc, thật sự là đối với giao dịch của Mặc Đại Phu đề ra, hắn rất hứng thú.",
                "Về mặt cưới con gái Mặc Đại Phu làm vợ, với tuổi thanh niên của Hàn Lập, trong lòng hắn cũng có tư vị khác thường, dù sao, căn cứ vào khuôn mặt Mặc Đại Phu, có thể chắc chắn rằng con gái lão không thể xấu xí được.",
                "Nhưng những hiểm nguy phải đối mặt trong đó cũng không hề ít, nếu không cẩn thận, ngay cả mạng nhỏ của mình cũng không giữ được. Có thể làm kẻ địch của Mặc Đại Phu, hẳn không thể là kẻ dễ đối phó.",
                "Mặc Đại Phu đem hậu sự an bài một cách chu toàn, cùng một lúc dùng tính mạng, mỹ nữ cùng một khoản tài phú lớn, lão đã buộc sự an nguy của gia đình lão vào thân Hàn Lập. Xem ra, Hàn Lập phải nhắm mắt nhắm mũi mà ăn viên độc dược tẩm mật này rồi."
            ]
        }
    },
    "currentWorkingLine": 51,
    "approvedLines": [
        0,
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19,
        20,
        21,
        22,
        23,
        24,
        25,
        26,
        27,
        28,
        29,
        30,
        31,
        32,
        33,
        34,
        35,
        36,
        37,
        38,
        39,
        40,
        41,
        42,
        43,
        44,
        45,
        46,
        47,
        48,
        49,
        50
    ],
    "approved": true
}