{
  "next": {
    "id": 64,
    "title": "Chương 64: Khúc Hồn"
  },
  "title": {
    "convert": "Chương 63: Chân dung",
    "dich": "Chương 63: Chân dung"
  },
  "previous": {
    "id": 62,
    "title": "Chương 62: Giao dịch"
  },
  "currentWorkingLine": 41,
  "approved": true,
  "lines": [
    {
      "convert": "Hàn Lập tại chuyển rất nhiều quanh co sau, chung quy ngừng lại cước bộ.",
      "dich": "Sau một hồi lâu vòng quanh đi lại, cuối cùng Hàn Lập cũng dừng cước bộ.",
      "approved": true
    },
    {
      "convert": "\"Phải chăng làm cái này giao dịch, hay là chờ về sau thực tại không giải được độc, lại hạ quyết định đi.\"",
      "dich": "'Có hay không làm vụ giao dịch này? Có lẽ để khi giải độc không được đã, rồi hãy quyết định vậy.'",
      "approved": true
    },
    {
      "convert": "Hắn tối hậu chỉ có thể như vậy bất đắc dĩ thầm nghĩ.",
      "dich": "Hắn cuối cùng bất đắc dĩ, nghĩ thầm như vậy.",
      "approved": true
    },
    {
      "convert": "Sau đó, hắn nhìn một mắt ốc ngoại cự hán, nhớ tới di thư thượng tối hậu sở thuyết không thấu thoại ngữ, trong lòng nổi lên vài tia hiếu kỳ, hắn chuẩn bị nếm thử một chút khống chế cự hán phương pháp.",
      "dich": "Sau đó, hắn nhìn cự hán phía ngoài căn phòng, nhớ đến những lời kỳ lạ trong di thư, trong lòng hắn nổi lên vài phần tò mò. Hắn đang nghĩ tới việc thử tới phương pháp khống chế tên cự hán kia.",
      "approved": true
    },
    {
      "convert": "Hàn Lập thấp xuống thân thể, theo vật phẩm đống trong tìm ra một cái hoàng đồng chế thành chuông nhỏ, cái này chuông cái đầu không lớn, một cái bàn tay vừa vặn có thể nâng lên tới, chỉ là chế tác vô cùng tinh xảo, tỷ lệ phối hợp mười phân hòa hợp, một nhìn tựu là tay nghề cao siêu công tượng làm ra, duy nhất cùng phổ thông chuông bất đồng chính là, vách chuông thượng ẩn ẩn ẩn chứa lấy vài tia nhàn nhạt huyết ngấn, hiện ra phân ngoại bắt mắt.",
      "dich": "Hàn Lập cúi thấp người xuống, từ trong đám vật phẩm bừa bộn lấy ra một cái chuông nhỏ bằng đồng, cái chuông này không lớn lắm, chỉ cần dùng một bàn tay là có thể vừa vặn cầm lên, cái chuông này được chế tác rất tinh xảo, các họa tiết trang trí thập phần hài hòa, vừa nhìn là biết vật này là do nghệ nhân tài cao đúc thành. Có một điểm bất đồng duy nhất đó là trên thành chuông, mờ mờ ẩn hiện vết máu nhạt, trông rất bắt mắt.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tử tế quan sát một phen cái này kêu \"Dẫn Hồn Chung\" pháp khí, thực tại không nhìn ra nó chỗ lợi hại, án tin thượng sở thuyết, vật này có thể chế trụ cự hán như vậy khủng bố quái vật, thật là bất khả tư nghị!",
      "dich": "Hàn Lập quan sát cẩn thận pháp khí được gọi là 'Dẫn hồn chung' này, hắn thật sự không có nhìn ra chỗ lợi hại của nó. Theo những gì nói trong di thư, vật này có thể chế trụ được cự hán, thật là không thể tư nghị.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tay trái nâng lấy chuông nhỏ, tay phải tùy tiện cầm lên thanh dao găm, chú ý đi ra rồi thạch môn, cẩn thận hướng cự hán chầm chậm cận kề.",
      "dich": "Tay trái Hàn Lập giơ cao chuông nhỏ, tay phải tùy tiện cầm thanh trủy thủ, cẩn thận đi ra ngoài cửa đá, chậm rãi hướng tới cự hán.",
      "approved": true
    },
    {
      "convert": "Tại cự ly cự hán hai trượng bao xa địa phương lúc, Hàn Lập dừng lại cước bộ, không nguyện lại quá phận tiếp cận, để phòng bất trắc.",
      "dich": "Khi còn cách cự hán khoảng hai trượng, Hàn Lập liền dừng bước, hắn không muốn tới quá gần vì muốn đề phòng bất trắc.",
      "approved": true
    },
    {
      "convert": "Lúc này cự hán chính lưng đối lấy Hàn Lập thẳng tắp đứng vững.",
      "dich": "Lúc này cự hán đang đứng thẳng, đưa lưng về phía Hàn Lập.",
      "approved": true
    },
    {
      "convert": "\"Đương!\"",
      "dich": "'Đương!'",
      "approved": true
    },
    {
      "convert": "Một tiếng thanh thúy tiếng chuông từ chuông nhỏ thượng vang lên, lúc này Hàn Lập dụng chủy thủ nhẹ nhàng gõ đánh một nhoáng chuông đồng, phát ra thanh âm.",
      "dich": "Một tiếng trong trẻo vang lên từ chiếc chuông. Đúng là do Hàn Lập dụng trủy thủ gõ nhẹ vào chuông đồng, làm cái chuông phát ra thanh âm.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhăn nhíu hạ mày, này thanh âm tựa hồ cùng phổ thông tiếng chuông không có gì bất đồng, này cũng có thể chế trụ cự hán?",
      "dich": "Hàn Lập nhíu mắt, thanh âm tựa hồ không khác gì tiếng chuông bình thường, sao lại có thể khống chế được cự hán chứ?",
      "approved": true
    },
    {
      "convert": "Hắn trong lòng có rồi mấy tia dao dộng, thân thể hơi hơi thấp xuống tới, chuẩn bị một không thích hợp, liền chạy hồi thạch ốc.",
      "dich": "Trong lòng hắn đã có vài tia dao động, thân thể khẽ dùn xuống, chuẩn bị sẵn sàng nếu có việc bất thường gì xảy ra, hắn sẽ bỏ chạy về phía căn phòng bằng đá.",
      "approved": true
    },
    {
      "convert": "Nghe thấy tiếng chuông, cự hán đầu vai hơi hơi rung động một nhoáng, tựa hồ có rồi phản ứng, Hàn Lập trong lòng vui vẻ, vội vàng lần nữa liên tục lấy gõ đánh khởi chuông đồng tới.",
      "dich": "Nghe được tiếng chuông, đầu vai cự hán khẽ động, tựa hồ có phản ứng, Hàn Lập trong lòng vui mừng, vội tiếp tục xao động cái chuông.",
      "approved": true
    },
    {
      "convert": "\"Đương!",
      "dich": "'Đương!",
      "approved": true
    },
    {
      "convert": "Đương! ...\"",
      "dich": "Đương!...'",
      "approved": true
    },
    {
      "convert": "Này tiếng chuông hết hai liền ba vang lên, mà cự hán thân thể cũng tùy theo run rẩy lên, tối hậu tại liền cước bộ đều biến đổi lảo đảo, thân thể lại cũng vô pháp đứng vững, chung quy một đầu mới ngã xuống mặt đất thượng bất tỉnh nhân sự.",
      "dich": "Hai ba tiếng chuông vang lên, mà thân thể cự hán cũng run rẩy theo tiếng chuông, cuối cùng thân thể hắn không còn đứng vững được nữa, rốt cuộc ngã xuống đất, như người ngất đi không biết việc gì nữa.",
      "approved": true
    },
    {
      "convert": "Cự hán khổng lồ thân thể cùng khô ráo mặt đất tiếp xúc, nâng lên không ít bụi bặm, đem không có phòng bị Hàn Lập sặc đến liên tiếp đánh lấy hảo mấy cái hắt xì, hiện ra chật vật không thấu.",
      "dich": "Khi thân thể cự hán ngã xuống mặt đất, tro bụi bay lên, làm cho Hàn Lập ở bên cạnh, vốn chưa phòng bị liền ho mấy cái, trông có vẻ chật vật.",
      "approved": true
    },
    {
      "convert": "Bất quá lúc này Hàn Lập bất chấp những chuyện nhỏ này, hắn cực nhanh bổ nhào cự hán thân thượng, thò tay đem hắn đầu thượng áo choàng cấp kéo xuống, lộ ra một bộ nhượng Hàn Lập mãnh liệt thấy, cũng cảm thấy sởn hết gai ốc sưng vù gương mặt.",
      "dich": "Bất quá vào lúc này, Hàn Lập đối với việc đó không có để tâm, hắn nhanh chóng nhào tới bên người tên cự hán, đưa tay lên kéo cái nón đội đầu của tên cự hán xuống. Bộ mặt khủng khiếp của tên cự hán hiện ra làm cho Hàn Lập cảm thấy sởn hết gai ốc.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cố nén chặt tâm đầu không thích cảm, không dám cẩn thận xem xét xuống dưới, hắn vội vàng dụng chủy thủ nhẹ nhàng vạch phá chính mình cổ tay, nhượng máu tươi không hề trở ngại chảy ra, hất tới cự hán trên mặt, thẳng đến cả thảy mặt to đều bị bôi được tràn đầy đấy, Hàn Lập mới đè lại vết thương, theo thân thượng nhanh nhẹn tìm khối sạch sẽ vải vóc, cột vào chỗ vết thương, ngừng lại máu tươi ngoại lưu.",
      "dich": "Hàn Lập cố nén cảm giác không thoải mái, cẩn thận ngồi xuống, hắn vội vàng dùng trủy thủ cắt nhẹ lên cổ tay mình, làm cho máu tuôn ra, chảy đầy mặt tên cự hán. Cho đến khi trên mặt tên cự hán tràn đầy vết máu, hắn mới bóp chặt miệng vết thương, tìm mảnh vải sạch buộc lại làm cho máu ngừng chảy ra.",
      "approved": true
    },
    {
      "convert": "Sau đó tỉnh táo ngốc tại một bên, nhìn tới cự hán phản ứng.",
      "dich": "Sau đó tỉnh táo ngồi một bên, chăm chú quan sát phản ứng của gã cự hán.",
      "approved": true
    },
    {
      "convert": "Kỳ dị sự tình phát sinh rồi, như vậy nhiều máu dĩ nhiên chầm chậm rót vào đến rồi cự hán da mặt nội, liền một giọt đều không có lưu lại, nhượng Hàn Lập tại một bên nhìn trợn mắt há mồm, liền chính mình đặt tại chỗ vết thương ngón tay dụng lực quá lớn, nhượng máu tươi lại từ vải trung rỉ ra, đều không có phát hiện.",
      "dich": "Sự tình kỳ dị đã phát sinh, nhiều máu như vậy đã từ từ thấm qua lớp da mặt gã cự hán vào bên trong, ngay cả một giọt cũng không lưu lại. Làm cho Hàn Lập ngồi một bên xem phải trợn mắt há mồm, ngay cả một tay đang giữ miệng vết thương cũng vung lên, làm cho vết thương lại vỡ ra mà hắn cũng không biết.",
      "approved": true
    },
    {
      "convert": "Đương máu tươi bị hấp thu sắp tận sau, cự hán mở ra cặp mắt, chậm rãi đứng thẳng lên, hắn thần tình hiện ra chất phác, hai mắt vô thần, không có chút nào cảm tình bộc lộ.",
      "dich": "Sau khi máu tươi bị hấp thụ không còn một giọt, cự hán mở lớn hai mắt, chậm rãi đứng lên, ánh mắt hắn có vẻ u ám, hai mắt vô thần, không biểu lộ một chút cảm xúc.",
      "approved": true
    },
    {
      "convert": "Nhưng đương cự hán đầu lâu chuyển qua tới, mục quang cùng Hàn Lập ánh mắt một tiếp xúc lúc, Hàn Lập tựu cảm thấy đầu não \"Ông\" một nhoáng, một chủng đã lạ lẫm lại quen thuộc kỳ quái tình cảm, xuất hiện tại Hàn Lập tâm đầu, giống như nội tâm chỗ sâu thoáng cái nhiều rồi một chủng ngoại lai đông tây, này đông tây giống như nhà nuôi dưỡng chó con một dạng, vây quanh Hàn Lập quyến luyến hô hoán cái không ngừng.",
      "dich": "Nhưng ngay khi cự hán quay đầu, ánh mắt tiếp xúc với ánh mắt của Hàn Lập thì trong lòng Hàn Lập đột nhiên cảm thấy một cảm giác quái lạ xuất hiện, hình như sâu trong nội tâm xuất hiện thêm một vật mới lạ gì đó, giống như chính mình dưỡng dục ra, nó quyến luyến, vòng quanh Hàn Lập vẫy gọi không ngừng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập lấy làm kinh hãi, nhưng lập tức tựu trấn định xuống tới, bởi vì hắn nhìn thấy cự hán một đổi vừa rồi cứng nhắc khuôn mặt, lúc này trên mặt tràn ngập thuận theo chi sắc, nhượng Hàn Lập có gan khả dĩ chưởng khống đối phương hết thảy sinh tử cảm giác, phi thường kỳ diệu.",
      "dich": "Hàn Lập lấy làm kinh hãi, nhưng ngay lập tức hắn trấn định lại. Bởi vì sau khi chứng kiến khuôn mặt cự hán, lúc này vẻ mặt hắn tràn ngập sắc mặt qui thuận, làm cho Hàn Lập có cảm giác nắm trong tay sinh tử của đối phương, cảm giác này phi thường kỳ diệu.",
      "approved": true
    },
    {
      "convert": "Hàn Lập áp trụ nội tâm kinh hỉ, trầm giọng đối cự hán hạ xuống một đạo khảo thí mệnh lệnh.",
      "dich": "Hàn Lập vội kiềm chế cảm giác vui mừng lẫn sợ hãi đang tràn ngập nội tâm, trầm giọng nói với cự hán một đạo mệnh lệnh.",
      "approved": true
    },
    {
      "convert": "\"Đi đem cái kia thạch môn cấp ta hủy đi.\"",
      "dich": "'Đi hủy cửa đá kia đi cho ta.'",
      "approved": true
    },
    {
      "convert": "Cự hán không nói một lời, mấy cái bước nhanh vượt đến thạch môn trước, cao cao nâng lên hai cái khép lại tại một chỗ quyền đầu, giống huy vũ đại thiết búa một dạng, ba năm phát liền đem nó nện vỡ nát, sau đó cuồng phong một dạng quay lại đến Hàn Lập bên thân, chờ đợi hắn hạ một đạo mệnh lệnh.",
      "dich": "Cự hán một lời không nói, sau mấy bước đã đứng trước cửa đá, giơ hai nắm tay lên cao rồi đập vào cửa đá, tên quái vật này dùng hai tay cứ như là thiết chùy vậy, sau mấy lần đập xuống, cửa đá vỡ nát ra. Sau đó hắn chuyển thân quay về đứng cạnh Hàn Lập, lẳng lặng đứng yên, đợi mệnh lệnh của hắn.",
      "approved": true
    },
    {
      "convert": "Một hướng không thích đại bi đại hỉ Hàn Lập, lúc này cũng nhịn không được cao hứng không thể ngậm mồm miệng, có như vậy một cái hữu lực tay chân lại tùy thời chờ đợi sai khiến, vậy sau này một dạng nguy hiểm, lại không cần phải nói?",
      "dich": "Một kẻ luôn lạnh nhạt, không vui không buồn như Hàn Lập, lúc này cũng đã mừng đến nỗi không khép miệng lại được. Có một kẻ mạnh như vậy mặc cho mình sai khiến sau này có cái gì nguy hiểm cũng có gì đáng lo đây?",
      "approved": true
    },
    {
      "convert": "Hàn Lập một bên hưng phấn nghĩ lấy về sau mỹ diệu sinh hoạt, một bên không nhịn dụng nóng bỏng ánh mắt, dò xét lấy cự hán toàn thân thượng hạ.",
      "dich": "Hàn Lập một mặt thì hưng phấn nghĩ tới cuộc sống tươi đẹp sau này, một mặt không ngừng dùng ánh mắt cẩn thận đánh giá cự hán.",
      "approved": true
    },
    {
      "convert": "Lúc này hắn càng xem cự hán, càng cảm thấy trong lòng vừa ý, nguyên bản cảm thấy có chút vô cùng xấu xí khuôn mặt, lúc này cũng cảm thấy đặc biệt thuận mắt, thậm chí còn càng lúc càng có một chủng quen mặt cảm giác.",
      "dich": "Lúc này, càng nhìn kỹ cự hán hắn càng hài lòng, lúc đầu nhìn khuôn mặt cự hán vô cùng thô và xấu, nhưng càng nhìn càng thấy thuận mắt, thậm chí còn có chút quen thuộc.",
      "approved": true
    },
    {
      "convert": "\"Quen mặt?\"",
      "dich": "'Quen thuộc?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập bị chính mình trong lòng này chủng cảm giác, dọa rồi một khiêu, có chút kinh ngạc.",
      "dich": "Hàn Lập đột nhiên kinh ngạc, trong lòng có chút hoảng sợ.",
      "approved": true
    },
    {
      "convert": "Đối này một trương trước đây chưa hề nhìn thấy qua xấu xí gương mặt, hắn làm sao lại cảm thấy quen mặt đâu?",
      "dich": "Khuôn mặt xấu xí này mới nhìn lần đầu, vậy sao lại cảm thấy quen thuộc cơ chứ?",
      "approved": true
    },
    {
      "convert": "Ôm lấy này chủng nghi vấn, Hàn Lập bắt đầu tử tế quan sát khởi cự hán mũi mắt tới, ý đồ tìm ra nguyên nhân tới.",
      "dich": "Nghi vấn cứ quanh quẩn trong đầu Hàn Lập. Hắn bắt đầu cẩn thận quan sát, cố gắng tìm ra nguyên nhân.",
      "approved": true
    },
    {
      "convert": "Dần dần đấy, hắn phát hiện nếu như đem cự hán có chút sưng vù ngũ quan đều khôi phục nguyên dạng, toàn bộ rút nhỏ một hào lại chắp vá khởi lai lời nói, kỳ thực này khuôn mặt cũng không tính khó coi, thậm chí còn thật là chất phác một cái khuôn mặt, là để cho Hàn Lập quen thuộc chi cực nét mặt.",
      "dich": "Dần dần hắn phát hiện, nếu như đem ngũ quan có chút sưng phù của cự hán khôi phục nguyên dạng, toàn bộ rút nhỏ lại một chút, kỳ thật thì khuôn mặt sẽ không còn khó coi nữa, thậm chí khuôn mặt này còn tạo cho Hàn Lập có cảm giác quen thuộc.",
      "approved": true
    },
    {
      "convert": "Hàn Lập sắc mặt có chút trắng bệch, mặc nhiên hết nói nổi hơn nửa ngày, mới vươn ra hai bàn tay, tại cự hán trên mặt nhẹ nhàng vuốt ve khởi lai.",
      "dich": "Sắc mặt Hàn Lập có chút trắng bệch, im lặng không nói một hồi lâu mới khẽ vươn hai bàn tay lên, vuốt ve nhẹ nhàng khuôn mặt cự hán.",
      "approved": true
    },
    {
      "convert": "\"Trương ca, thật là ngươi sao?\"",
      "dich": "'Trương ca, là ngươi sao?'",
      "approved": true
    },
    {
      "convert": "Hắn này câu nói thanh âm phi thường trầm thấp, hiện ra vô cùng bình tĩnh.",
      "dich": "Thanh âm của hắn phi thường nhỏ, nghe ra vô cùng bình tĩnh.",
      "approved": true
    },
    {
      "convert": "Người này trọng tân chắp vá nét mặt cùng mất tích thật nhiều năm hảo hữu \"Trương Thiết\", lớn lên mười phân cực giống, lại liên hệ tới Mặc Đại Phu tối hậu lưu xuống không thấu thoại ngữ, Hàn Lập trong lòng có mười thành nắm chắc khả dĩ khẳng định, cự hán hẳn là cùng Trương Thiết có lấy rất sâu quan hệ, chẳng lẽ chân tướng theo như trong thư như thế, trước mắt cự hán chỉ là Trương Thiết thể xác hóa thành, hồn phách sớm đã không tại rồi.",
      "dich": "Người này nếu như phục hồi lại khuôn mặt, cùng với bạn tốt 'Trương Thiết' mất tích đã lâu của Hàn Lập có khuôn mặt thập phần tương tự. Tiếp tục liên hệ với những lời khó hiểu lưu lại của Mặc Đại Phu, Hàn Lập trong lòng có đến mười phần nắm chắc có thể khẳng định cự hán cùng Trương Thiết có quan hệ rất mật thiết. Chẳng lẽ đúng như trong thư viết, cụ hán chính là do thể xác Trương Thiết tạo thành, chỉ là hồn phách Trương Thiết sớm đã không còn.",
      "approved": true
    },
    {
      "convert": "Thế nhưng hắn thân thể vì sao biến đổi như vậy cao lớn dọa người?",
      "dich": "Nhưng thân thể hắn, vì sao lại trở nên cao lớn thế này?",
      "approved": true
    }
  ]
}