{
  "next": {
    "id": 65,
    "title": "Chương 65: Hàn thần y"
  },
  "previous": {
    "id": 63,
    "title": "Chương 63: Chân dung"
  },
  "title": "Chương 64: Khúc Hồn",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/mnup",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 64: Khúc Hồn",
      "lines": [
        "Hàn Lập dùng ngón tay cảm thụ được cự hán lạnh buốt nhiệt độ cơ thể, nhìn qua hắn kia chất phác vô thần cặp mắt, trong lòng cũng tại phỏng đoán Trương Thiết chỗ tao ngộ hết thảy.",
        "Tám chín phần mười, khẳng định là Mặc đại phu cùng Dư Tử Đồng, ép buộc năm đó \"Tượng Giáp Công\" hơi có sở thành Trương Thiết, lại ngụy tạo kia trốn đi giả tượng, lừa gạt Thất Huyền Môn đông đảo tai mắt.",
        "Sau đó ở trong tối, nhưng dụng nào đó pháp thuật nhượng Trương Thiết hồn phách hoàn toàn biến mất, tiếp lấy đem hắn thân thể biến đổi như vậy cổ quái, cùng \"Tượng Giáp Công\" đại thành tình hình rất giống nhau.",
        "Hàn Lập phỏng đoán rất chuẩn xác, chân thực tình huống cũng đích xác kém không có bao nhiêu.",
        "Năm đó Mặc đại phu đột phát ý tưởng, tính toán kết hợp \"Tượng Giáp Công\" cùng Dư Tử Đồng cung cấp luyện thi thuật, tạo ra một đám cúi đầu nghe mệnh, lại có thể quét ngang giang hồ cường hoành thi nhân ra tới, nhưng ngắn ngủi thời gian nội, cũng liền chỉ tới kịp chế thành này một danh cự hán, bị Mặc đại phu coi như chí bảo, bình thường ẩn núp tại sơn hạ nơi nào đó bí ẩn nơi chỗ, lần trước hồi sơn lúc mới thuận tiện kèm theo trở về.",
        "Nhưng Dư Tử Đồng đối như vậy không đứng đắn thi nhân một chút hứng thú đều không có, thậm chí xì mũi coi thường.",
        "Bởi vì hắn pháp thân còn tại thời điểm, có quá nhiều phương pháp khả dĩ chế ngự này chủng không hoàn toàn thi nhân, hơn nữa này chủng thi nhân so với chân chính tu tiên giả cao cấp Thiết Giáp Thi tới, uy lực kia kém càng xa rồi, cũng chỉ có thể ở thế tục giữa hiển hiện uy phong.",
        "Duy nhất ưu điểm đại khái tựu là dùng tài liệu đơn giản, luyện chế dễ dàng, hơi có điểm pháp lực người cũng có thể chế tạo a.",
        "Một lúc lâu sau, Hàn Lập bỗng nhiên đem phóng tới cự hán trên mặt tay rụt trở về, tịnh đưa ánh mắt bất an theo hắn thân thượng chuyển dời tới, tròng mắt nhìn qua rách nát thạch môn, bắt đầu kinh ngạc xuất thần.",
        "Tại này một sát na, hắn cảm thấy chính mình tâm có chút phát lạnh, không phải vì Trương Thiết thê lương tao ngộ mà thất vọng đau khổ, mà là vì bản thân hắn lạnh nhạt vô tình cảm thấy bất an.",
        "Hắn vốn tưởng rằng chính mình biết rõ rồi hảo hữu bi thảm hạ tràng, lại phẫn nộ ngẩng đầu lên, cao giọng kêu to \"Mặc Cư Nhân\"\"Dư Tử Đồng\" danh tự, hơn nữa thanh âm trung tràn ngập căm hận bọn hắn phẫn nộ chi tình.",
        "Nhưng trên thực tế hắn trừ hơi chút thương cảm bên ngoài, tịnh không có quá lớn xúc động cùng nộ hỏa, giống như rơi này tình trạng tịnh không phải đã từng hảo hữu\". Trương Thiết\", mà là một cái không liên quan người qua đường.",
        "Chẳng lẽ là bởi vì chính mình biết rõ rồi trước mắt Trương Thiết chỉ là cái thể xác, tịnh không phải bản thân hắn duyên cớ?",
        "Vẫn là chính mình tâm địa đã biến đổi mười phân thiết huyết rồi?",
        "Này chủng ích kỷ lạnh nhạt biểu hiện, nhượng Hàn Lập chính mình đều có chút sợ hãi khởi lai.",
        "Lúc này hắn mới phát hiện, không biết cái gì thời điểm khởi, hắn đã biến đổi như vậy lạ lẫm!",
        "Hàn Lập cuối cùng từ si ngốc trung tỉnh qua tới, hắn dùng phức tạp nhãn quang nhìn một mắt cự hán, không biết nên thế nào xưng hô \"hắn\".",
        "Nhớ tới Mặc đại phu sở thuyết \"hồn phách đã mất\"\"thịt chạy thây đi\" thuyết từ, Hàn Lập ngửa đầu đối lấy thiên không nhẹ nhàng nói ra:",
        "\"Trương ca, chắc hẳn ngươi hiện tại đã đầu thai chuyển thế rồi.",
        "Ngươi lưu lại thân thể đã chỗ vô dụng, tựu mượn tiểu đệ khu sử một chút đi!",
        "Ta nhất định sẽ thận trọng sử dụng, hy vọng ngươi không lại trách cứ tại ta.\"",
        "Nói xong phen này cầu nguyện loại thoại ngữ, Hàn Lập tự mình thôi miên loại an lòng một chút, mới lại hướng cự hán nói ra:",
        "\"Ngươi nếu là Trương ca lưu lại thể xác, không có tự chủ hồn phách, ta gọi ngươi 'Khúc Hồn' a!",
        "Hy vọng ngươi liền tại về sau thời gian này, trợ ta một chút sức lực.\"",
        "Nghe rồi Hàn Lập lời nói, cự hán ngơ ngác đứng đấy không động, trừ nhất quán bảo trì thuần phục chi sắc ngoại, không có chút nào phản ứng, nhìn tới thực sự sẽ không có tự chủ thần trí, chỉ có thể bị động tiếp nhận mệnh lệnh.",
        "\"Ta dĩ nhiên cùng một cái không có thần trí nhục thân nói này chủng lời, thật đúng là quá ngốc a!\"",
        "Hàn Lập tự giễu lắc lắc đầu, tiếp lấy cất bước nhẹ nhõm bước chân, hướng thạch ốc nội đi đến.",
        "\"Khúc Hồn, đuổi theo.\"",
        "Hàn Lập đã hoàn toàn theo sa sút tâm tình trung khôi phục rồi qua tới, thần sắc như thường, giống như một chút việc cũng không phát sinh qua.",
        "Nhìn tới hắn đích xác như chính mình cho rằng như thế, biến đổi dị thường thiết huyết cùng lý trí, không lại dễ dàng vì tình cảm sở khốn nhiễu.",
        "Này chủng kinh nhân biến hóa, không biết đối sắp sửa đi lên tu tiên giả chi lộ Hàn Lập mà nói, là họa vẫn là phúc?",
        "Hậu diện một đoạn thời gian nội, Hàn Lập vì đem giải quyết tốt hậu quả sự tình làm thỏa đáng, liên tiếp bận rộn cả buổi trời.",
        "Hắn chẳng những muốn đem Mặc đại phu thi thể chôn ở nào đó khỏa đại thụ hạ, còn muốn đem thạch ốc nội tàn lưu hết thảy vật phẩm đều tiêu hủy ném đi, thậm chí còn mệnh lệnh Khúc Hồn đem cả thảy thạch ốc đều nện nát, hủy thất linh bát lạc căn bản hoàn toàn nhìn không ra ban đầu diện mục, mới lại chịu dừng tay bỏ qua.",
        "Như vậy một trận giày vò sau, sắc trời đã đến chạng vạng, thái dương đã bắt đầu xuống núi.",
        "Hàn Lập đứng tại đã từng thạch ốc, hiện như nay nát thạch đống gần trước, đánh giá chung quanh một phen, không phát hiện cái gì bỏ sót địa phương, mới lại hài lòng từng điểm.",
        "\"Khúc Hồn, chúng ta đi thôi!\"",
        "\"Ngày mai còn có một đống lớn sự tình, muốn đi xử lý đâu!",
        "Đáng tiếc ngươi không có thần trí, cũng sẽ không mở miệng nói chuyện, bằng không có người thương lượng một chút lời nói, ta cảm thấy lại càng kiên định một chút.\"",
        "Tại tịch dương hỏa hồng mặt trời lặn chi quang chiếu xuống, Hàn Lập kéo lấy bị kéo đến dài mảnh bóng lưng, trong miệng lẩm bà lẩm bẩm đối đổi tên \"Khúc Hồn\" cự hán nói cái không ngừng, tựa hồ cuối cùng tìm đến rồi một danh khả dĩ thổ lộ tâm sự, cũng sẽ không đối chính mình phàn nàn dễ nghe chúng, lúc này hắn nơi đó còn nhìn ra được một tia lạnh nhạt cùng vô tình, hoàn toàn cùng một cái nhà bên đại nam hài một cái bộ dạng.",
        "Đem Khúc Hồn an bài tốt sau, Hàn Lập trở lại chính mình chỗ ở.",
        "Tại ốc nội, hắn giống như lâu dài chưa về người lạ một dạng, đối bốn phía bàn ghế, bên này sờ sờ, bên kia nhìn nhìn, trong miệng còn lầm bầm lầu bầu nói:",
        "\"Ngày này thật là dài a!",
        "Giống như so phía trước sống quá tầm mười năm thêm khởi lai, đều muốn lâu dài.\"",
        "Sau đó bỗng một nhoáng, một đầu ngã quỵ trên giường, vùi đầu ngủ say.",
        "Hắn rất mệt a rồi!",
        "Bất luận là tinh thần thượng, vẫn là thân thể thượng, đều đã mỏi mệt bất kham.",
        "\"Bất quá, có thể còn sống trở về thật tốt!\"",
        "Hắn khóe môi nhếch lên mỉm cười, tiến vào giấc mộng trước không khỏi nghĩ như vậy nói."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/ohpe",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 64: Khúc Hồn",
      "lines": [
        "Hàn Lập dùng ngón tay để cảm nhận thân thể lạnh lẽo của cự hán, nhìn đôi mắt vô thần ngây ngốc của cự hán, trong lòng hắn nghĩ tới những sở ngộ của Trương Thiết.",
        "Tám, chín phần khẳng định là Mặc đại phu cùng Dư Tử Đồng bắt cóc Trương Thiết, sau đó ngụy tạo hiện trường giả nhằm qua mắt Thất huyền môn.",
        "Sau đó bí mật dùng pháp thuật phá hủy hồn phách Trương Thiết, sau đó tiếp tục cải tạo thi thể Trương Thiết trở lên cổ quái, giống như là đã luyện thành công 'Tượng giáp công'.",
        "Sự suy đoán của Hàn Lập rất chính xác, tình huống thật sự xảy ra cũng không khác là bao.",
        "Năm đó, Mặc đại phu đột nhiên nghĩ ra ý nghĩ quái dị, muốn kết hợp 'Tượng giáp công' với luyện thi thuật do Dư Tử Đồng cung cấp, tạo ra một thi nhân ngoan ngoãn nghe lệnh, mạnh mẽ quét ngang dọc giang hồ. Trong một khoảng thời gian ngắn đã tạo ra được tên cự hán này, được Mặc đại phu coi là chí bảo, bình thường thì dấu ở dưới núi tại một nơi bí mật, lần này hồi sơn, lão tiện tay đưa về theo.",
        "Nhưng Dư Tử Đồng đối với loại yêu thi nửa mùa không hề có chút hứng thú, thậm chí hắn còn khinh khỉnh.",
        "Bởi vì khi hắn vẫn còn pháp thân (thân thể của người tu tiên), hắn có rất nhiều phương pháp chế ra loại yêu thi nửa mùa thế này, đem so sánh loại yêu thi này với những pháp khí phòng ngự của tu tiên giả thì kém hơn rất nhiều. Loại yêu thi này cũng chỉ có thể hoành hành tại thế tục mà thôi.",
        "Mà loại yêu thi này luyện chế rất dễ dàng, chỉ cần có chút điểm pháp lực là có thể luyện chế ra.",
        "Một lúc lâu sau, đột nhiên Hàn Lập rút ngón tay về, cũng dừng ánh mắt đang nhìn cự hán, chuyển qua nhìn cánh cửa đá đổ nát, trong mắt hắn hiện ra một tia kinh ngạc đến xuất thần.",
        "Trong sát na, hắn tự nhiên thấy lạnh cả người, không phải hắn lạnh người vì tao ngộ của Trương Thiết, mà hắn lạnh người vì hắn cảm thấy bản thân quá lạnh lùng, không có tình cảm.",
        "Hắn vốn tưởng rằng, khi biết những tao ngộ bi thảm của người bạn tốt Trương Thiết, sẽ vô cùng phẫn nộ, lớn giọng gào to 'Mặc đại phu' 'Dử Tử Đồng' với điệu bộ giận dữ và thống hận.",
        "Nhưng trên thực tế, trừ cảm giác thương cảm thoáng lướt qua, hắn cũng không có gì gọi là quá xúc động hay giận dữ. Cứ như đó là một người nào đó không liên quan đến hắn, không phải người bạn tốt Trương Thiết vậy.",
        "Chẳng lẽ là do mình biết trước mặt mình chỉ là thân xác của Trương Thiết chứ không phải bản thân hắn?",
        "Hay là do mình đã trở lên lạnh lùng, tàn nhẫn?",
        "Loại biểu hiện tự tư, lạnh lùng của chính mình đã làm hắn sợ hãi.",
        "Lúc này hắn mới phát hiện, không biết từ lúc nào, hắn đã thay đổi quá nhiều như vậy.",
        "Hàn Lập cuối cùng tỉnh táo trở lại, hắn nhìn cự hán một cách phức tạp, không biết nên xưng hô với đối phương như thế nào cho tốt.",
        "Nhớ tới những lời Mặc đại phu từng nói 'hồn phách đã mất' 'tử thi biết đi', Hàn Lập ngửa đầu lên trời, khe khẽ tự nói:",
        "'Trương ca, có lẽ giờ này ngươi đã đầu thai chuyển thế.",
        "Di thể ngươi lưu lại cũng không còn tác dụng gì, vậy hãy cho ta mượn sử dụng!",
        "Ta nhất định sẽ trân trọng, hi vọng ngươi sẽ không trách cứ ta.'",
        "Nói xong những lời cầu khấn này, Hàn Lập trong lòng mới an tĩnh lại một chút, sau đó quay mặt về phía cự hán nói:",
        "'Nếu đúng ngươi là thi thể của Trương ca, đã không còn hồn phách tự chủ nữa, vậy ta gọi ngươi là Khúc Hồn đi.",
        "Hi vọng cuộc sống sau này, ngươi giúp đỡ cho ta một chút.'",
        "Nghe Hàn Lập nói xong, cự hán vẫn ngơ ngác đứng tại chỗ, bảo trì vẻ mặt như cũ, không có một chút phản ứng. Xem ra hắn thật sự đã không còn thần trí, chỉ có thể bị động tiếp nhận mệnh lệnh mà thôi.",
        "'Dĩ nhiên ta lại đi nói chuyện với kẻ không có thần trí a, thật là ngốc quá.'",
        "Hàn Lập lắc đầu tự giễu, tiếp theo hắn cất bước đi vào trong căn phòng được làm bằng đá.",
        "'Khúc Hồn, theo ta.'",
        "Hàn Lập đã hoàn toàn khôi phục lại, thần sắc giống như chưa có chuyện gì đã phát sinh.",
        "Xem ra, có lẽ hắn đã trở thành người đúng như hắn nghĩ lạnh lùng và lý trí, không bị tình cảm quấy nhiễu.",
        "Loại biến hóa kinh người này, chẳng biết đối với Hàn Lập, kẻ sắp bước lên con đường tu tiên, là phúc hay họa!",
        "Sau một khoảng thời gian khá dài, Hàn Lập làm tất cả những việc cần thiết chuẩn bị cho sau này một cách thỏa đáng. Việc này cũng mất hơn nửa ngày.",
        "Chẳng những hắn đem thi thể Mặc đại phu chôn dưới một gốc đại thụ mà còn đem tất cả những vật dùng khác trong thạch ốc toàn bộ tiêu hủy, thậm chí còn ra lệnh cho Khúc Hồn phá hủy luôn căn nhà đá đó đi, san bằng luôn mặt đất đến khi không còn có dấu hiệu nhận ra đã từng có căn nhà tại đây hắn mới bằng lòng.",
        "Sau khi thông suốt mọi thứ, sắc trời đã trở nên tối đen, mặt trời cũng đã xuống núi rồi.",
        "Hàn Lập đứng tại chỗ từng có căn nhà đá, hiện chỉ còn là một bãi đất trống, đánh giá bốn phía xung quanh một cách cẩn thận, thấy không còn chỗ nào khả nghi, hắn mới hài lòng.",
        "'Khúc Hồn, chúng ta đi nào!'",
        "'Ngày mai còn có chút việc cần phải đi xử lý.",
        "Đáng tiếc ngươi không có thần trí, cũng không mở miệng nói chuyện cùng ta được, nếu không, có ngươi cùng thương lượng, có lẽ sẽ dễ dàng hơn một chút.'",
        "Dưới ánh mặt trời chiều đỏ hồng chiếu xuống, Hàn Lập lững thững bước đi, trong miệng không ngừng nói thầm với Khúc Hồn, tựa hồ cuối cùng hắn cũng tìm ra được người để tâm sự, cuối cùng cũng không phải nói chuyện một mình, không phải kể khổ một mình. Xem ra, hắn cũng không phải là đã không còn tình cảm, đã hoàn toàn trở nên lạnh lùng. Giờ phút này, trông hắn cũng giống như bao đứa trẻ khác.",
        "'Sau khi đem Khúc Hồn an bài tốt, Hàn Lập quay về chỗ ở của mình.",
        "Ở trong phòng mình, hắn giống như đã lâu lắm rồi không có trở về, nhìn khắp nơi, bên này một chút, bên kia một chút, trong miệng vẫn tự nói:",
        "'Hôm nay thật dài a!",
        "Cứ như là đã trải qua hơn mười năm vậy, thật sự là quá dài!'",
        "Đột nhiên sau đó, hắn ngã lăn ra giường, muốn đánh một giấc thật say.",
        "Hắn cảm thấy rất mệt.",
        "Bất luận là nói về mặt tinh thần hay thân thể, hắn đều cảm giác mệt mỏi, uể oải không chịu nổi.",
        "'Bất quá, có thể còn sống mà quay về thật tốt a!'",
        "Hắn khẽ nhếch môi mỉm cười, trước khi tiến vào giấc mộng nói."
      ]
    }
  },
  "currentWorkingLine": 48,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47
  ],
  "approved": true
}