{
  "previous": {
    "id": 64,
    "title": "Chương 64: Khúc Hồn"
  },
  "title": "Chương 65: Hàn thần y",
  "convert": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien-truyen-convert/uycm",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 65: Hàn thần y",
      "lines": [
        "Hàn Lập nằm ngồi tại Mặc đại phu trước đây thường xuyên ngồi ghế thái sư thượng, cầm trong tay ngoài da viết lấy \"Trường Sinh Kinh\", thực chất nội dung chính là Trường Xuân Công khẩu quyết một quyển sách, nhìn tới say sưa nồng nhiệt, dị thường đầu nhập.",
        "Này bản sách trước đây thường xuyên bị Mặc đại phu cầm trong tay trăm xem không chán, này chủng khác thường sự từng nhượng Hàn Lập có chút kỳ quái.",
        "Như nay phát hiện trong đó bí mật, mới hiểu được qua tới, hắn không phải đang nhìn cái gì đạo dưỡng sinh, rõ ràng là tại mò mẫm Trường Xuân Công khẩu quyết đâu!",
        "Nhìn tới Mặc đại phu đối chính mình vô pháp tu luyện ra pháp lực sự tình, vẫn là chưa từ bỏ, không có hoàn toàn tin tưởng Dư Tử Đồng liên quan linh căn thuyết từ, mà là tại một mực lặng lẽ tự hành tham ngộ lấy.",
        "Này quyển bí tịch là tại hốc tối nội cùng vật phẩm khác cùng nhau bị Hàn Lập phát hiện đấy, sách trung chẳng những bao gồm dĩ vãng luyện qua trước lục tầng khẩu quyết, còn ghi chép Hàn Lập chưa từng gặp qua sau hai tầng công pháp, cái này ý ngoại phát hiện nhượng Hàn Lập trong lòng hưng phấn thật lâu.",
        "Hàn Lập tại biết rõ hắn nguyên lai tại tu luyện đấy, đúng là truyền thuyết trung có thể hô phong hoán vũ —— pháp lực lúc, hắn đối với Trường Xuân Công tiếp sau công pháp, biến đổi càng thêm khát vọng rồi.",
        "Dù sao ai không muốn làm cái trường sinh bất tử thần tiên đâu!",
        "Lúc này chính là thái dương cao chiếu thời điểm, ấm áp ánh nắng theo rộng mở cửa trời thượng, tản mát tiến vào, chiếu vào Hàn Lập thân thượng, nhượng chính tại đọc sách hắn thoải mái đem tròng mắt đều hơi híp lại thành một đầu khe hẹp, lại tăng thêm toàn bộ người nghiêng lấy nằm tư thế, Hàn Lập toàn bộ người đều hiện ra dị thường lười nhác.",
        "Hàn Lập hơi hơi ngẩng đầu, nhìn nhìn cửa trời, cảm thấy có chút quá chừng chướng mắt.",
        "Hắn tiện tay dụng rộng mở quyển sách, che phủ chính mình bộ mặt, che khuất trắng loá ánh mặt trời.",
        "Sau đó tựu cảm thấy trước mắt một hắc, tâm đầu thoải mái rất nhiều, điều này khiến Hàn Lập tinh thần không khỏi một chấn, lại đem tầng thứ bảy khẩu quyết lặng lẽ ghi nhớ một lần.",
        "Hắn gần nhất đã cảm thấy được, bởi vì liên tục không ngừng phục dụng linh dược, hắn Trường Xuân Công lần nữa có rồi đột phá dấu hiệu, không lâu sau sẽ lại tiến vào đến tầng thứ bảy cảnh giới, có thể sớm một chút liễu giải hạ tầng công pháp, đối hắn đột phá bình cảnh vẫn là có không ít ích lợi đấy.",
        "Hiện tại cách Mặc đại phu đoạt xá ngày đó, đã qua có hơn nửa năm thời gian rồi.",
        "Tại kia ngày mới vừa qua đi ngày thứ hai, Hàn Lập vì che giấu Mặc đại phu đã chết dấu hiệu, tự tay bắt chước Mặc đại phu bút tích, viết một phong muốn trở lại quê cũ, hồi hương thăm người thân giả thư tín, giả mượn Mặc đại phu danh nghĩa giao cho môn trung tuần tra trưởng lão.",
        "Tại tin trung hắn không chút khách khí mượn dùng Mặc đại phu khẩu khí, công bố chính mình kế thừa Mặc đại phu toàn bộ y thuật, đã có thể xuất sư thay người khác xem bệnh chữa thương, mà Mặc đại phu bản nhân thì bởi hồi hương đường xá xa xôi, thực tại chẳng biết lúc nào mới có thể trở về, bởi vậy tại tin trung yêu cầu mấy vị môn chủ, nhượng chính mình tạm thời thực hiện kia đại phu chức trách, thẳng đến Mặc đại phu bản nhân trở về mới thôi.",
        "Đem thư đưa trước đi sau, mấy vị quản sự trưởng lão, rõ ràng không có chút nào hoài nghi, bởi vì Mặc đại phu trước đây tựu bởi thu thập dược tài, mà năm dài tháng rộng không trở về sơn thượng, tại Thất Huyền Môn tuy nói treo lấy cung phụng chiêu bài, nhưng bởi cứu qua Vương môn chủ tính mệnh, thực chất thượng chính là cái khách khanh thân phận, phi thường tự do.",
        "Nhưng mấy vị trưởng lão đối theo như trong thư đấy, Hàn Lập đã kế thừa Mặc đại phu sở hữu y thuật sự, vẫn là giữ bảo lưu thái độ, có chút bán tín bán nghi.",
        "Mặc đại phu trước đây, tuy nói cũng ngẫu nhiên thay cấp thấp đệ tử đám nhìn một chút cảm mạo phát sốt, vết chém vết đâm chi loại tiểu bệnh, nhưng bởi vì y thuật thực tại cao minh, kia phụ trách đối tượng chủ yếu vẫn là đường chủ, trưởng lão chi loại trung cao tầng nhân vật, cái khác đệ tử lời nói, hơn phân nửa vẫn là muốn tới sơn thượng mặt khác mấy danh đại phu nơi đó đi nhìn.",
        "Bởi vậy vừa bắt đầu, mấy vị trưởng lão cũng không nhượng Hàn Lập lập tức tiếp nhận Mặc đại phu chức trách, mà là trước thay cấp thấp đệ tử đám xem bệnh trị thương, tính toán kiểm tra một chút Hàn Lập chân thực trình độ thế nào.",
        "Hàn Lập không chút để ý đám cao tầng đối hắn y thuật hoài nghi, hắn ban đầu tựu ôm lấy cho ai xem bệnh đều không sao cả thái độ, sở dĩ đề xuất muốn thay thế Mặc đại phu công tác, chẳng qua là coi trọng Thần Thủ Cốc vắng vẻ an tĩnh cùng cốc nội kia phiến không nhỏ dược viên.",
        "Nếu như có thể tiếp tục ngốc tại sơn cốc nội, làm cho cả sơn cốc đều từ hắn một người sở khống chế, như vậy hắn chữa bệnh tại cốc nội lộ liễu cả gan sử dụng thần bí tiểu bình tử, tới đại lượng thôi sinh trân quý dược tài, mà không cần kiêng kị người khác sẽ phát hiện này bí mật.",
        "Mà như hôm nay cái tiểu sơn cốc tuy nói tạm thời vẫn chỉ là hắn một người tại sử dụng, nhưng nếu như Mặc đại phu thời gian dài không về tới, ai biết rõ những thứ kia môn chủ, trưởng lão đám có hay không tâm huyết dâng trào đem nó thu hồi đi.",
        "Bởi vậy Hàn Lập vì bày ra chính mình y thuật cao minh, tại vì chúng đệ tử xem bệnh lúc đặc biệt ra sức, không tiếc đem mỗi ngày thôi sinh ra tới đại lượng quý báu dược tài đều len lén sử ra tới.",
        "Thế là, tại hắn ban đầu tựu không kém y thuật cùng đại lượng trân quý dược vật tác dụng phía dưới, hắn làm tới đối sở hữu kẻ chữa bệnh cơ hồ đều thuốc đến bệnh trừ nhân gian kỳ tích.",
        "Bởi như vậy, như hắn mong muốn như thế, hắn diệu thủ hồi xuân thanh danh giống như trời quang trong vang lên một tiếng cự lôi một dạng, cấp tốc oanh động cả thảy Thất Huyền Môn, cả tòa sơn người đều biết rõ bản môn lại xuất một vị y thuật cao minh trẻ tuổi thần y.",
        "Vị này thần y kia y thuật có thể xưng thần kỳ khó lường.",
        "Tại hắn cứu chữa phía dưới, vô luận là ngoại thương nội thương vẫn là nghi nan tạp chứng, tối đa ba ngày hắn tựu nhượng ngươi hoàn toàn khôi phục, so với vị thần y kia Mặc đại phu tới, kia y thuật chỉ tại kia thượng, mà không lại kia hạ.",
        "Kỳ thực Hàn Lập y thuật so với Mặc đại phu tới còn kém rất nhiều, chỉ là Mặc đại phu không khả năng có nhiều như vậy trân quý dược tài khả dĩ tùy tiện tiêu xài, theo khôi phục hiệu quả nhìn lại, đương nhiên tựu xa xa không kịp Hàn Lập rồi.",
        "Liền như vậy, đương Hàn Lập lại một lần nhượng thân chịu trọng thương đệ tử tại ngắn ngủi mấy ngày nội biến đổi nhảy nhót loạn xạ sau, thượng diện đại nhân vật rốt cục ngồi không yên. Vẻn vẹn lại cách một ngày, tựu phái người đem hắn mời qua đi.",
        "Lần này cùng hắn gặp mặt đấy, đúng là từng có qua gặp mặt duyên phận, tại Luyện Cốt Nhai thượng nhìn thấy qua Mã phó môn chủ.",
        "Vị này Mã phó môn chủ, hiển nhiên sớm đã đem Hàn Lập danh này lúc trước không chút bắt mắt ký danh đệ tử, cấp quên được không còn một mảnh.",
        "Bởi vậy một gặp hắn tựu minh xác bày tỏ, nguyện ý nhượng Hàn Lập tiếp nhận Mặc đại phu công tác, tịnh có thể hưởng thụ Mặc đại phu nguyên bản hết thảy đãi ngộ.",
        "Đương nhiên cung phụng danh xưng bây giờ còn không thể cấp hắn, bởi vì Hàn Lập thực tại là quá trẻ tuổi, mới mười sáu mười bảy tuổi niên kỷ, thực tại vô pháp khiến kia hắn cung phụng tâm phục.",
        "Bất quá, hắn mỗi tháng thực tế bổng lộc là dựa theo cung phụng tiêu chuẩn tới phân phát cho hắn.",
        "Tối hậu Mã phó môn chủ còn bày tỏ, như còn có cái gì không hài lòng địa phương, toàn bộ ngay mặt đề xuất, bọn hắn nhất định sẽ xem xét xử lý."
      ]
    }
  },
  "dich": {
    "url": "https://bachngocsach.com.vn/reader/pham-nhan-tu-tien/htep",
    "domain": "bachngocsach.com.vn",
    "data": {
      "title": "Chương 65: Hàn thần y",
      "lines": [
        "Hàn Lập ngồi tại ghế thái sư, nơi trước đây Mặc đại phu thường ngồi, cầm trong tay cuốn 'Trường Sinh Kinh', thực chất đây là cuốn khẩu quyết Trường Xuân Công, hắn xem thấy có rất nhiều điều mới lạ nên rất chăm chú.",
        "Cuốn sách này trước đây rất hay được Mặc đại phu cầm trong tay xem không chán, loại sự việc khác thường này từng gợi lên sự tò mò, kỳ quái trong Hàn Lập.",
        "Hôm nay phát hiện được bí mật trong đó, hắn mới hiểu được trong này chẳng có gì gọi là dưỡng sinh thuật cả, mà chỉ có khẩu quyết tâm pháp của Trường Xuân công mà thôi.",
        "Xem ra Mặc đại phu đối với việc mình không thể luyện được Trường Xuân công chính là không chấp nhận, vẫn luôn nuôi hi vọng. Lão vẫn luôn nghi ngờ Dư Tử Đồng, vẫn một mực yên lặng nghiên cứu Trường Xuân công.",
        "Cuốn bí tịch này là vật phẩm hắn phát hiện được tại nơi bí mật nhất. Trong cuốn sách, chẳng những có khẩu quyết sáu tầng trước mà Hàn Lập đã tu luyện, mà còn ghi chép hai tầng công pháp tiếp theo. Phát hiện ngoài ý muốn này đã làm cho hắn hưng phấn một khoảng thời gian dài.",
        "Hàn Lập biết được công pháp hắn đang tu luyện, chính là thu được pháp lực hô phong hoán vũ trong truyền thuyết. Do đó, khát vọng của Hàn Lập với sự gia tăng tầng thứ tu luyện Trường Xuân công càng thêm mãnh liệt.",
        "Dù sao chăng nữa ai mà chẳng muốn có được cuộc sống trường sinh bất tử của thần tiên cơ chứ.",
        "Lúc này, mặt trời đã lên cao, ánh sáng theo song cửa chiếu vào trong phòng, tiến dần lên trên người Hàn Lập, làm cho hắn đang thoải mái xem sách phải nheo mắt lại.",
        "Hàn Lập khẽ ngẩng đầu, nhìn qua song cửa, cảm thấy vô cùng chói mắt.",
        "Hắn tiện tay mở rộng cuốn sách trong tay, giơ cao chắn trước mặt, che khuất khỏi ánh nắng chói chang.",
        "Liền sau đó, hắn đột nhiên cảm thấy tối sầm lại, điều này không khỏi làm cho Hàn Lập có chút thoải mái, hắn lại tiếp tục đêm tâm pháp khẩu quyết tầng thứ bảy ra yên lặng nghiền ngẫm tiếp.",
        "Gần đây nhất hắn cảm giác được, dưới sự không ngừng phục dụng lượng lớn linh dược, lại lần nữa hắn cảm thấy xuất hiện dấu hiệu đột phá Trường Xuân công. Trước khi tiến vào tầng thứ bảy Trương Xuân công, hắn muốn tìm hiểu trước một chút toàn cảnh công pháp, đối với sự đột phá tu luyện của hắn có lẽ sẽ có ích.",
        "Lúc này, đã hơn nửa năm trôi qua tính từ ngày Mặc đại phu đoạt xá thất bại.",
        "Tại ngay ngày thứ hai, Hàn Lập vì che dấu cái chết của Mặc đại phu, hắn liền bắt chước Mặc đại phu bút tích, viết một phong thư giao cho tuần tra trưởng lão trong môn phái.",
        "Trong thư có nói lão muốn trở về cố hương thăm thân nhân. Trong thư, hắn không khách khí mượn khẩu khí của Mặc đại phu, tự xưng hắn kế thừa toàn bộ y thuật của Mặc đại phu, khả dĩ có thể thay thế sư phụ xem bệnh trị thương, mà Mặc đại phu chẳng biết khi nào trở về vì đường xá xa xôi, nên trong tín thư có đề nghị mấy vị môn chủ tạm thời cho Hàn Lập đảm nhiệm chức trách của lão, cho đến khi lão quay lại mới thôi.",
        "Sau khi nhận được tín thư, mấy vị trưởng lão quản sự rõ ràng không có chút hoài nghi. Bởi vì Mặc đại phu rất hay đi thu thập dược tài, hằng năm có đến mấy tháng không ở trong môn nội. Mặc khác, tại Thất huyền môn tuy rằng nói Mặc đại phu là cung phụng, nhưng lão đã cứu tính mạng của Vương môn chủ, cho nên thực chất lão có thân phận khách khanh, phi thường tự do.",
        "Nhưng mấy vị trưởng lão thấy trong thư có đề cập Hàn Lập đã kế thừa toàn bộ y thuật của Mặc đại phu thì xuất hiện thái độ bán tín bán nghi.",
        "Mặc đại phu trước đây tuy rằng vẫn thỉnh thoảng xem bệnh cho đám đệ tử một số loại bệnh nhỏ nhặt như thương hàn cảm cúm, nhưng kỳ thật y thuật của lão thật sự cao mình, đối tượng chủ yếu được xem bệnh của lão lại là tầng lớp cao tầng trong môn nội, chủ yếu là đường chủ, trưởng lão. Còn lại lượng lớn đệ tử trên núi là tìm các đại phu khác để xem bệnh.",
        "Bởi vậy ngay từ đầu, mấy vị trưởng lão cũng không để Hàn Lập ngay lập tức tiếp nhận vị trí của Mặc đại phu. Mà cho hắn chuẩn, trị bệnh cho các đệ tử cấp thấp trước, định kiểm tra khả năng thực sự của Hàn Lập thế nào.",
        "Hàn Lập cũng không thèm để ý đến sự hoài nghi của tầng lớp cao tầng trong môn phái dành cho hắn, hắn cũng không tỏ thái độ gì cả. Sở dĩ hắn muốn tiếp nhận công việc của Mặc đại phu là do hắn vốn coi trọng sự tĩnh lặng của Thần thủ cốc và dược viên trong cốc.",
        "Nếu như có thể tiếp tục sống trong cốc, nắm trong tay quyền khống chế cả sơn cốc thì hắn có thể thoải mái sử dụng cái bình thần bí, tạo ra một lượng lớn dược tài mà không sợ người ngoài nhòm ngó, để ý dẫn tới bị bại lộ bí mật.",
        "Tạm thời cho đến hôm nay, thần thủ cốc vẫn chỉ có mình hắn sử dụng. Nhưng là, thời gian dài Mặc đại phu không có trở lại, ai biết môn chủ hay các vị trưởng lão có hay không có ý định thu hồi lại Thần thủ cốc.",
        "Bởi vậy, để thể hiện y thuật cao minh của mình, khi xem bệnh cho đám đệ tử, Hàn Lập phá lệ ra sức, không tiếc lượng lớn dược tài quý giá mang ra sử dụng.",
        "Vì vậy, với y thuật không kém của hắn cộng với tác dụng của dược tài quý hiếm, hắn cơ hồ tạo ra một kỳ tích trong giới y sư.",
        "Cứ thế, theo sự tính toán của hắn, danh tiếng diệu thủ hồi xuân của hắn giống như tiếng sấm ngang trời, nhanh chóng vang động cả Thất huyền môn, mọi người trong môn phái đều biết trong cốc vừa mới xuất hiện thêm một vị thần y trẻ tuổi.",
        "Vị thần y này y thuật cao thâm khó lường, cũng có thể nói là thần kỳ.",
        "Dưới sự chữa trị của hắn, vô luận là nội thương hay ngoại thương hay là các chứng bệnh nan y khó chữa, nhiều nhất là ba đến năm ngày là đã hoàn toàn khang phục. So với Mặc đại phu trước đây, y thuật của hắn chỉ có thể nói là cao hơn, chứ không thấp hơn được.",
        "Kỳ thật, y thuật của Hàn Lập còn kém Mặc đại phu rất nhiều. Nhưng là Mặc đại phu không thể có lượng lớn dược tài trân quý mà mang ra sử dụng tùy ý. Cho nên từ hiệu quả trị bệnh mà nói, đương nhiên còn xa mới theo kịp Hàn Lập.",
        "Cứ như vậy, Hàn Lập liên tục trị thương cho các đệ tử, mà thời gian trị bệnh thì lại rất ngắn. Các nhân vật thượng tầng lúc này đã không còn ngồi yên được nữa, chỉ sau mấy ngày đã sai người tới mời Hàn Lập.",
        "Lần gặp mặt này, chính là Mã phó môn chủ đứng ra thực hiện, là người mà Hàn Lập đã từng có duyên gặp mặt tại luyện cốt nhai khi hắn mới nhập môn.",
        "Vị Mã phó môn chủ này hiển nhiên đã sớm quên mất Hàn Lập, một tên đệ tử ký danh.",
        "Bởi vậy, khi hắn tỏ vẻ nguyện ý đồng ý để Hàn Lập kế thừa công việc của Mặc đại phu nhưng cũng không có cho Hàn Lập hưởng hết những đặc quyền mà trước đây Mặc đại phu được hưởng.",
        "Đương nhiên cung phụng danh hiệu cũng không thể đem cho hắn được, bởi vì lúc này Hàn Lập thực sự còn quá trẻ, mới chỉ mười sáu, mười bảy tuổi mà thôi. Thật sự nếu cho hắn danh hiệu đó, các cung phụng khác sẽ không thoải mái được.",
        "Bất quá, bổng lộc hàng tháng của hắn vẫn dựa theo cung phụng tiêu chí mà nhận được.",
        "Cuối cùng Mã phó môn chủ còn nói, nếu Hàn Lập còn chỗ nào chưa hài lòng thì cứ đưa ra, bọn họ sẽ cố gắng xử lý tốt cho Hàn Lập."
      ]
    }
  },
  "currentWorkingLine": 35,
  "approvedLines": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34
  ],
  "approved": true
}