{
  "next": {
    "id": 9,
    "title": "Chương 9: Tượng Giáp công"
  },
  "title": {
    "convert": "Chương 8: Nhập môn đệ tử",
    "dich": "Chương 8: Đệ tử nhập môn"
  },
  "previous": {
    "id": 7,
    "title": "Chương 7: Tu luyện gian khổ"
  },
  "currentWorkingLine": 46,
  "approved": true,
  "lines": [
    {
      "convert": "Trải qua gần nửa năm điên cuồng tu hành sau, Hàn Lập chung quy đứng tại Mặc Đại Phu trước mặt tiếp nhận Mặc Đại Phu khảo thí",
      "dich": "Trải qua nửa năm tu luyện điên cuồng, rốt cuộc Hàn Lập cũng đứng trước mặt Mặc Đại Phu tiếp nhận trắc thí",
      "approved": true
    },
    {
      "convert": "Trương Thiết không biết làm gì dựa sát lấy Hàn Lập, này cũng khó trách, Hàn Lập sớm đã từ trong miệng hắn biết rõ, hắn trải qua này gần nửa năm tu hành, tại bộ này khẩu quyết thượng không hề sở thành",
      "dich": "Trương Thiết tay chân có chút thất thố nhìn Hàn Lập, điều này cũng không có gì quái lạ, Hàn Lập từ hắn mà biết được trong suốt nửa năm tu tập bộ khẩu quyết vô danh này, Trương Thiết không đạt được hiệu quả như mong đợi",
      "approved": true
    },
    {
      "convert": "Hàn Lập biết rõ Trương Thiết đối này khẩu quyết tu luyện nghiêm túc trình độ tịnh không dưới cùng chính mình, hắn tuy rằng so ra kém chính mình cỗ kia không muốn sống điên cuồng kình, nhưng tại đây thượng diện sở hạ công phu cũng không tính ít, tuyệt đối được xưng tụng là tận tận tụy tụy, cần cần cù cù rồi",
      "dich": "Hàn Lập biết rằng Trương Thiết bỏ sức tu luyện đối với bộ khẩu quyết vô danh này tuyệt đối không kém hắn, có khi còn điên cuồng hơn cả Hàn Lập. Chính là trên phương diên chăm chỉ luyện tập này, Trương Thiết có thể nói là vô cùng tập trung sức lực và trí lực",
      "approved": true
    },
    {
      "convert": "Nhưng kỳ quái chính là, này khẩu quyết đối Trương Thiết không có sản sinh mảy may tác dụng, vô luận hắn thế nào hạ khổ công tại này thượng diện đều không có sản sinh một tia hiệu quả, xem ra bộ này khẩu quyết là cùng hắn không có cái gì duyên phận rồi",
      "dich": "Nhưng điểm kỳ quái ở đây là, bộ khẩu quyết vô danh này đối với Trương Thiết hầu như không sinh ra bất kỳ phản ứng nào cả, vô luận hắn miệt mài khổ tu đến đâu cũng không sinh ra một điểm hiệu quả. Xem ra, bộ khẩu quyết này cùng hắn không có duyên phận",
      "approved": true
    },
    {
      "convert": "Hàn Lập tâm lý cũng bảy lên tám xuống đấy, tịnh không sao mà kiên định",
      "dich": "Tâm lý Hàn Lập cũng có chút bất an, cũng không biết nguyên cớ do đâu",
      "approved": true
    },
    {
      "convert": "Hắn biết rõ, lần này Trương Thiết là tám chín phần mười không qua được cái này khảo hạch, mà chính mình mặc dù tại này thượng diện có rồi từng điểm hiệu quả, nhưng cũng so với hắn cường không được chạy đi đâu",
      "dich": "Hắn biết rằng Trương Thiết tám, chín phần mười sẽ không qua nổi kỳ khảo hạch lần này. Thế nhưng tình hình tu luyện của hắn cũng không tốt hơn đối phương bao nhiêu",
      "approved": true
    },
    {
      "convert": "Chính mình liều mạng tu luyện, kết quả cũng chỉ là để chính mình thể nội kỳ quái năng lượng chảy so trước kia vượng thịnh như thế một điểm, nếu như nói trước kia năng lượng chảy chỉ có sợi tóc như thế mảnh, như vậy hiện tại nó thì biến đổi có sợi bông lớn nhỏ như vậy thô",
      "dich": "Chính mình đã liều mạng tu luyện vậy mà hiệu quả cũng chỉ làm cho luồng năng lượng kỳ quái trong nội thể tăng thêm một chút. Nếu như nói luồng năng lượng trước đây có kích thước tầm sợi tóc, thì bây giờ cũng chỉ to lên một chút, như sợi chỉ mà thôi",
      "approved": true
    },
    {
      "convert": "Nhưng là như vậy có thể hay không qua rồi đấy Mặc Đại Phu cửa ải này, trong lòng mình thực sự là không đáy, bởi vậy Hàn Lập không khỏi cũng đem tâm dẫn tới giữa không trung, có điểm bảy lên tám xuống, nhấp nhô bất an",
      "dich": "Với thành quả như vậy, có thể vượt qua trắc thí của Mặc Đại Phu hay không, hắn cũng không nắm chắc. Do vậy, Hàn Lập không thoát khỏi tâm trạng căng thẳng, trái tim nhảy nhót loạn lên trong lồng ngực, cảm thấy vô cùng bất an",
      "approved": true
    },
    {
      "convert": "\"Đều chuẩn bị hảo rồi a, đem các ngươi tu hành thành quả bày ra cho ta xem một chút a.\" Mặc Đại Phu nheo lại cặp mắt, làm tại trên ghế thái sư lạnh lùng nhìn hai người này",
      "dich": "\"Tất cả đều chuẩn bị tốt chứ? Đem thành quả tu hành của hai ngươi triển hiện cho ta xem nào.\" Mặc Đại Phu nheo nheo hai mắt, ngồi trên ghế thái sư, lạnh nhạt quan sát hai người",
      "approved": true
    },
    {
      "convert": "\"Chuẩn bị hảo rồi.\" Hàn Lập hai người kiên trì đến cùng đáp ứng",
      "dich": "\"Đã chuẩn bị tốt rồi.\" Hai người Hàn Lập gật đầu nói",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu chầm chậm từ trên ghế đứng lên, đem kia bản một tấc không rời sách phóng tới trên mặt bàn",
      "dich": "Mặc Đại Phu từ từ ngồi thẳng dậy trên ghế, bỏ cuốn sách mà từ trước đến giờ lão không dời một bước xuống bàn",
      "approved": true
    },
    {
      "convert": "\"Đem vươn tay ra tới.\"",
      "dich": "\"Đưa tay ra đây.\"",
      "approved": true
    },
    {
      "convert": "\"Vận công cho ta xem một chút.\"",
      "dich": "\"Vận công cho ta xem nào.\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu một cái tay trảo lấy Trương Thiết tay phải mạch môn, lệnh một cái tay phóng tới Trương Thiết đan điền phía trên",
      "dich": "Mặc Đại Phu một tay bắt lấy mạch môn trên tay phải của Trương Thiết, một tay áp vào đan điền của hắn",
      "approved": true
    },
    {
      "convert": "Qua rồi một chén trà công phu, mới đem song thủ theo Trương Thiết thân thượng thu trở lại, mặt không biểu tình tử tế thượng hạ dò xét một phen Trương Thiết",
      "dich": "Qua một thời gian uống một chén trà lão mới thu hai tay về, mặt không biểu tình đánh giá Trương Thiết một lúc",
      "approved": true
    },
    {
      "convert": "Trương Thiết đỏ bừng cả khuôn mặt, đem song thủ vội vàng hấp tấp phóng tới sau lưng, đem đầu cũng thấp xuống dưới, không dám nhìn nữa Mặc Đại Phu một mắt, hắn biết rõ Mặc Đại Phu khẳng định đã phát hiện, chính mình tại này khẩu quyết thượng không có mảy may tu luyện thành quả, kế tiếp phỏng đoán tựu cũng không cho chính mình sắc mặt tốt nhìn rồi",
      "dich": "Trương Thiết đỏ hết cả mặt lên, hai tay bối rối nắm lấy nhau sau lưng, cúi gằm đầu xuống, không dám nhìn Mặc Đại Phu. Hắn biết rằng Mặc Đại Phu đã phát giác hắn không luyện thành chút nào bộ khẩu quyết này. Có lẽ tới đây Mặc lão sẽ không có thoải mái nhìn mình rồi",
      "approved": true
    },
    {
      "convert": "\"Tới phiên ngươi.\"",
      "dich": "\"Tới phiên ngươi.\"",
      "approved": true
    },
    {
      "convert": "Khiến người kinh ngạc, Mặc Đại Phu không có chút nào ham muốn quở trách Trương Thiết cử động, chỉ là trong mắt hơi hơi lộ ra một tia thất vọng thần sắc, một chuyển mặt tới, lại đến Hàn Lập trước mặt",
      "dich": "Khiến người khác phải kinh ngạc, Mặc Đại Phu không hề trách mắng Trương Thiết, có chăng trong mắt chỉ lộ ra một tia thất vọng. Lão chuyển mắt, nhìn sang Hàn Lập",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu như cũ một phát trảo lấy Hàn Lập tay phải mạch môn",
      "dich": "Mặc Đại Phu y theo như cũ, bắt lấy mạch môn trên tay phải Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Thật mát a, lạnh như băng đấy, không một chút nào như là người sống tay.\" Hàn Lập tâm lý có chút huyên náo",
      "dich": "\"Lạnh thật, lạnh như băng vậy, không giống tay người sống chút nào.\" Hàn Lập trong lòng có chút sợ hãi",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu thủ thượng làn da có chút khô ráo, còn che kín vết chai, đâm vào Hàn Lập làn da thượng hơi hơi có điểm đau đớn, đây là Hàn Lập bị Mặc Đại Phu tay trảo lấy đệ nhất cảm giác",
      "dich": "Da tay Mặc Đại Phu có chút khô héo, nhăn nheo, khi nắm lấy tay Hàn Lập lại khiến hắn có chút đau đớn, đây là lần đầu tiên hắn bị Mặc Đại Phu bắt lấy tay",
      "approved": true
    },
    {
      "convert": "Có lẽ là nhận lấy ngoại lai kích thích, Hàn Lập thể nội năng lượng không đợi Hàn Lập chính mình vận dụng tựu tự hành vận hành khởi lai, thuận theo kỳ kinh bát mạch, thông qua quanh thân các nơi huyệt đạo, theo đan điền hướng đầu bộ, lại hướng tứ chi, cực nhanh vận hành một vòng, lại quay trở về đan điền",
      "dich": "Có lẽ do bị từ bên ngoài kích thích, luồng năng lượng trong cơ thể không chờ Hàn Lập điều khiển mà đã tự vận hành, thuận theo kỳ kinh bát mạch, thông qua các huyệt đạo trên khắp cơ thể. Từ đan điền đến bách hội, lại quay lại tứ chi, nhanh chóng vận hành hết vòng thứ nhất rồi sau đó quay trở lại đan điền",
      "approved": true
    },
    {
      "convert": "Cỗ này năng lượng một khi vận hành, Hàn Lập làn da thượng kia một điểm khó chịu, cũng lập tức tựu biến mất rồi",
      "dich": "Luồng năng lượng này vừa vận hành, chút đau đớn ở bàn tay Hàn Lập tự nhiên biến mất giống như chưa hề xuất hiện",
      "approved": true
    },
    {
      "convert": "\"Ồ!\" Mặc Đại Phu kìm lòng không được khẩu trung kêu lên tiếng, xem ra là phát hiện Hàn Lập thể nội cỗ kia năng lượng",
      "dich": "\"Ồ!\" Mặc Đại Phu không kiềm được xúc động kêu lên một tiếng, xem ra lão đã phát hiện năng lượng kỳ lạ trong bên trong thể Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Nhanh, lại vận hành một lần khẩu quyết.\" Mặc Đại Phu trên mặt tuy rằng muốn cố nén chặt, không muốn hớn hở ra mặt, nhưng nhãn trung cái loại kia toát ra cuồng nhiệt thần sắc, vẫn là để Hàn Lập có chút ngạc nhiên",
      "dich": "\"Nhanh, nhanh vận hành khẩu quyết thêm một lần nữa.\" Mặc Đại Phu cho dù rất kiềm chế, trên mặt không biểu lộ một chút cảm giác nào, thế nhưng trong mắt lão xuất hiện một tia cuồng nhiệt, khiến cho Hàn Lập có chút ngạc nhiên",
      "approved": true
    },
    {
      "convert": "\"Chầm chậm tới, để ta tử tế nhìn một cái.\" Mặc Đại Phu ngay sau đó lại tăng thêm một câu, bình thường nhất quán lạnh như băng ngữ điệu cũng biến dồn dập lên, đem một cái khác tay phóng tới hắn đan điền thượng",
      "dich": "\"Từ từ thôi, để ta cẩn thận quan sát xem.\" Mặc Đại Phu vội vàng sửa lại, ngữ khí lạnh lùng bình thường đã được thay thế bằng ngữ khí có phần nóng vội, tay kia đồng thời cũng đặt lên trên đan điền của hắn",
      "approved": true
    },
    {
      "convert": "Hàn Lập cảm thấy Mặc Đại Phu song thủ có điểm hơi hơi phát run, xem ra trong lòng hắn phi thường kích động, liền theo lời lại để cho thể nội năng lượng vận hành một lần",
      "dich": "Hàn Lập cảm giác song thủ Mặc Đại Phu có điểm run rẩy, xem ra lão đang vô cùng kích động, liền y theo lời vận hành luồng năng lượng kia thêm một chu thiên nữa",
      "approved": true
    },
    {
      "convert": "\"Không sai! Không sai! Chính là loại này cảm giác, chính là loại này ta ham muốn đông tây",
      "dich": "\"Không sai! Không sai! Đúng là loại cảm giác này, đúng là thứ ta muốn rồi",
      "approved": true
    },
    {
      "convert": "Không sai! Sẽ không sai đấy! Hắc hắc. .\"",
      "dich": "Không thể sai. Chắc chắn không sai! Hahaha ...\"",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trải qua một phen tử tử tế tế đích xác kiểm tra sau, lại cũng nhịn không được cất tiếng cười ha hả, hắn song thủ gắt gao trảo lấy Hàn Lập hai vai, híp lại ánh mắt cũng trừng lớn rồi, chặt chẽ địa trừng trừng Hàn Lập, như là tại nhìn một kiện trên đời hiếm có kỳ trân dị bảo, mục quang trung tựa hồ còn toát ra vài tia điên cuồng thần tình",
      "dich": "Mặc Đại Phu sau khi trải qua một hồi kiểm tra tỉ mỉ không thể nào kìm được cười lớn mấy tiếng, hai tay nắm chặt lấy bả vai Hàn Lập, hai mắt vốn luôn khép hờ cũng đã mở to ra, khẩn khẩn nhìn Hàn Lập, giống như vừa phát hiện kỳ trân dị bảo hi hãn trong thế gian. Trong mắt lão còn toát ra vài tia điên cuồng",
      "approved": true
    },
    {
      "convert": "Hàn Lập trong tai càng không ngừng truyền đến Mặc Đại Phu một tiếng tiếp một tiếng hắc hắc tiếng cười to, cảm thấy hai vai bị bắt có điểm nhức, lại nhìn thấy hắn trên mặt bộc lộ điên cuồng thần sắc, tâm lý không khỏi sợ hãi khởi lai",
      "dich": "Bên tai Hàn Lập không ngừng truyền đến tiếng cười của Mặc Đại Phu, cảm thấy hai vai bị nắm có điểm đau đau. Giờ nhìn lại thần sắc có phần điên cuồng của Mặc lão, trong lòng hắn không nhịn khỏi có chút bất an",
      "approved": true
    },
    {
      "convert": "\"Hảo, hảo lắm.\" Mặc Đại Phu theo Hàn Lập trên mặt thần tình, nhìn ra hắn có điểm sợ hãi, mới ý thức tới chính mình rất có chút vong hình rồi, lập tức đình chỉ chính mình cười to",
      "dich": "\"Tốt, rất tốt.\" Mặc Đại Phu nhìn biểu tình của Hàn Lập, xem ra có chút sợ hãi, lão mới ý thức được tự mình có chút thất thố, lập tức ngừng cười to",
      "approved": true
    },
    {
      "convert": "\"Về sau cũng muốn giống như bây giờ nỗ lực, từ nay trở đi, ngươi chính là ta thân truyền đệ tử rồi.\" Hắn buông ra song thủ, lại vỗ vỗ Hàn Lập đầu vai lấy bày khích lệ",
      "dich": "\"Sau này cũng phải giống như bây giờ, phải liên tục nỗ lực. Kể từ hôm nay, ngươi chính thức trở thành đệ tử thân truyền của ta.\" Lão phóng khai song thủ, rồi vỗ vỗ lên đầu Hàn Lập cổ vũ",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trên mặt lại khôi phục rồi dĩ vãng bình tĩnh, tựa hồ vừa rồi hết thảy điên cuồng cử động đều chưa bao giờ phát sinh qua, chỉ là theo hắn kia ngẫu nhiên nhìn hướng Hàn Lập nóng bỏng mục quang trung, mới có thể cảm thấy được hắn hiện tại kỳ thực vẫn ở vào hưng phấn bên trong",
      "dich": "Mặc Đại Phu khuôn mặt đã khôi phục lại dáng vẻ thường ngày, tựa hồ như hết thảy những cử động thái quá vừa rồi chưa hề xảy ra, chỉ là trong ánh mắt ngẫu nhiên nhìn Hàn Lập của hắn, vẫn có thể cảm thấy ẩn ẩn hưng phấn không sao che dấu được",
      "approved": true
    },
    {
      "convert": "\"Còn tại ngươi. .\" Mặc Đại Phu chung quy lại đưa ánh mắt rơi xuống Trương Thiết thân thượng",
      "dich": "\"Về phần ngươi ...\" Mặc Đại Phu cuối cùng đưa mắt nhìn lại Trương Thiết",
      "approved": true
    },
    {
      "convert": "Trương Thiết sớm bị vừa rồi đã phát sinh sự cấp kinh ngốc rồi, gặp Mặc Đại Phu đem lời lời chuyển hướng về chính mình, mới lại bừng tỉnh qua tới",
      "dich": "Trương Thiết sớm vì sự việc mới phát sinh mà trở lên phát ngốc, thấy Mặc Đại Phu chuyển hướng nói đến mình, lúc này mới tỉnh táo trở lại",
      "approved": true
    },
    {
      "convert": "Nghĩ đến khảo hạch bất quá, liền muốn bị đuổi hạ sơn cái này nghiêm trọng hiện thực, Trương Thiết nhìn hướng Mặc Đại Phu mục quang, không khỏi lộ ra khổ sở cầu khẩn thần sắc",
      "dich": "Nghĩ đến hiện thực không vượt quá kỳ khảo hạch, sẽ bị đuổi xuống núi, Trương Thiết nhìn về hướng Mặc Đại Phu, không nhịn được mà xuất hiện thần sắc cầu khẩn",
      "approved": true
    },
    {
      "convert": "\"Tư chất ngươi không được a, dài như vậy thời gian, vậy mà một điểm đông tây cũng không thể luyện ra, làm ta đệ tử thực sự là có điểm miễn cưỡng.\" Mặc Đại Phu không ngừng đong đưa chính mình đầu",
      "dich": "\"Tư chất của ngươi không đủ, thời gian dài như vậy, lại không có chút thành quả nào, muốn làm đệ tử của ta quả thật có chút miễn cưỡng.\" Mặc Đại Phu không ngừng lắc lắc cái đầu",
      "approved": true
    },
    {
      "convert": "Trương Thiết tâm, cũng tùy theo hắn lắc đầu, không ngừng chìm xuống dưới",
      "dich": "Tâm lý Trương Thiết, cũng theo cái lắc đầu của lão mà trầm xuống",
      "approved": true
    },
    {
      "convert": "Theo Mặc Đại Phu thoại ngữ trung, hai người đều nghe được hắn không muốn nhận lấy Trương Thiết ý tứ",
      "dich": "Nghe Mặc Đại Phu nói, cả hai người đều nghe ra ý tứ không muốn nhận Trương Thiết của lão",
      "approved": true
    },
    {
      "convert": "Nhưng trong lúc đó, Mặc Đại Phu tựa hồ nghĩ tới cái gì có ý tứ sự tình, nhìn hướng Trương Thiết mục quang lộ ra kỳ quái thần tình",
      "dich": "Đột nhiên, Mặc Đại Phu tựa hồ vừa nghĩ ra chuyện gì đó, bỗng lộ ra ánh mắt kỳ quái nhìn về phía Trương Thiết",
      "approved": true
    },
    {
      "convert": "\"Nhưng là ta vừa rồi kiểm tra rồi ngươi căn cốt, mặt khác một chủng tâm pháp dường như thích hợp ngươi, không biết ngươi khả nguyện ý theo ta học.\" Mặc Đại Phu đề tài đột nhiên một chuyển, vậy mà có rồi để Trương Thiết qua được ý tứ",
      "dich": "\"Nhưng vừa rồi kiểm tra căn cốt của ngươi, lão phu phát hiện một loại tâm pháp dường như khá thích hợp, không biết ngươi có nguyện ý học hay không?’ Mặc Đại Phu đột nhiên nói, dĩ nhiên lộ ra ý tứ cho Trương Thiết quá quan",
      "approved": true
    },
    {
      "convert": "Trương Thiết một nghe, sao có không nguyện ý ý tứ, đương tràng tựu đáp ứng tới dưới",
      "dich": "Trương Thiết vừa nghe, không hề có ý từ chối, lập tức đáp ứng tại chỗ",
      "approved": true
    },
    {
      "convert": "\"Hảo, hảo lắm",
      "dich": "\"Tốt, rất tốt",
      "approved": true
    },
    {
      "convert": "Hai người các ngươi đi xuống đi, ngày mai ta lại truyền cho các ngươi mới hơn tâm pháp.\" Có thể thấy được Mặc Đại Phu tâm tình hiện tại rất không tồi, lại một cái \"Hảo, hảo lắm\" buột miệng nói ra",
      "dich": "Hai ngươi đi đi, ngày mai ta sẽ bắt đầu truyền cho các ngươi tâm pháp mới.\" Có thể thấy tâm tình của Mặc Đại Phu bây giờ rất tốt, mỗi câu thốt ra đều có \"Tốt, rất tốt.\" đi kèm",
      "approved": true
    },
    {
      "convert": "Hàn Lập hai người lẫn nhau nhìn đối phương một mắt, đều cảm thấy hôm nay khảo nghiệm là biến đổi bất ngờ, phong hồi lộ chuyển, hai người vậy mà đều thông qua khảo hạch, điều này khiến hai người cảm thấy rất vui mừng",
      "dich": "Hai người Hàn Lập liếc mắt nhìn đối phương, đều cảm giác được hôm nay quá quan có phần may mắn, đúng là phong hồi lộ chuyển. Hơn nữa hai người đồng loạt quá quan, điều này khiến cho cả hai đều thấy vui mừng",
      "approved": true
    }
  ]
}