{
  "next": {
    "id": 17,
    "title": "Chương 17: Lệ sư huynh (thượng)"
  },
  "title": {
    "convert": "Chương 16: Tiểu toán bàn",
    "dich": "Chương 16: Tiểu toán bàn"
  },
  "previous": {
    "id": 15,
    "title": "Chương 15: Bốn năm sau"
  },
  "currentWorkingLine": 40,
  "approved": true,
  "lines": [
    {
      "convert": "Tại hai làn người chính giữa, có hai danh tay không tấc sắt thiếu niên chính tại tỷ thí quyền cước, một người thân thể mập mạp, nhưng hạ bàn bình ổn, quyền đấm cước đá chính giữa uy vũ hữu lực, chính là Hàn Lập trước kia kết giao hảo hữu Vương Đại Bàn",
      "dich": "Ở giữa hai phe là hai gã đang tỷ thí quyền cước. Một người thân hình mập mạp, nhưng hạ bàn bình ổn, quyền đấm, cước đá vô cùng có lực, đó chính là hảo hữu Vương Đại Bàn của Hàn Lập",
      "approved": true
    },
    {
      "convert": "Vương Đại Bàn đừng nhìn thân thể mập mạp thân thủ có thể cũng không yếu, tùy theo khẩu trung thét to tiếng, mỗi quyền đánh ra, tất kéo mang theo hô hô quyền phong, uy phong lẫm lẫm; một người khác chính là cái kẻ thấp lùn, động tác nhanh nhẹn, giống như linh thử, hắn tịnh không đi chống đỡ Vương Đại Bàn quyền đầu, chỉ là một vị bay nhảy dịch chuyển, xem ra là muốn hao hết Vương Đại Bàn khí lực, lại trình diễn tuyệt địa phản kích",
      "dich": "Họ Vương tuy mập nhưng thân thủ lại không yếu. Theo sau mỗi tiếng quát là một quyền đánh ra, kèm theo đó là âm thanh quyền phong, thoạt nhìn vô cùng uy phong lẫm liệt. Người còn lại là một tên lùn, động tác mẫn tiệp như một con linh thử. Gã không ngạnh tiếp nắm đấm của Vương Đại Bàn, chỉ tránh né xa xa. Xem ra gã muốn đợi đến khi Vương Đại Bàn tổn hao khí lực mới tiến hành phản kích",
      "approved": true
    },
    {
      "convert": "Gặp có hảo hữu tại tràng thượng cùng người động thủ tỷ thí võ công, Hàn Lập tâm lý tự nhiên có khuynh hướng bằng hữu",
      "dich": "Nhìn thấy hảo hữu ở phía trước động thủ tỉ thí võ công với người khác, Hàn Lập tâm lý tự nhiên phải đứng về phía bằng hữu",
      "approved": true
    },
    {
      "convert": "Nhìn một lát nữa, gặp Vương Đại Bàn nhưng vẫn bảo trì lấy mạnh mẽ thế đầu, Hàn Lập tuy rằng không biết cái gì võ công, nhưng cũng biết hắn nhất thời nửa khắc không lại bị thua, liền đem tâm thả xuống dưới",
      "dich": "Xem một lúc, thấy Vương Đại Bàn vẫn bảo trì thế tấn công mãnh liệt như lúc đầu, Hàn Lập tuy không có võ công gì cả nhưng hắn cũng biết trong nhất thời Vương Đại Bàn không thể bại vong, liền để tâm quan sát",
      "approved": true
    },
    {
      "convert": "Hắn hướng bốn phía xem xét hạ, muốn tìm cá nhân hỏi một chút rốt cục phát sinh chuyện gì",
      "dich": "Hắn đi quanh quanh xem xét, muốn tìm người nào đó để hỏi rõ việc gì đang xảy ra ở đây",
      "approved": true
    },
    {
      "convert": "Nhìn thấy cách chính mình khỏa này cây không xa địa phương, một khối nham thạch bên, có một thiếu niên vừa nhìn vừa dùng tay khoa múa lấy, trong miệng còn xì xào thì thầm: \"Đánh hắn đầu bộ, đá hắn eo, ai nha! Thiếu chút xíu nữa a! Đúng, đúng, đạp hắn mông đít, dùng sức điểm. .\"",
      "dich": "Nhìn thấy một cây lớn không xa, bên cạnh có một khối đá lớn, còn có một thiếu niên đứng ngoài quan sát đang hoa tay múa chân, miệng thì luôn mồm hô: \"Đánh vào đầu nó, đá vào mông nó đi, ai nha! Thiếu chút chút điểm! Đúng, đúng, tóm lấy cổ hắn đi, mạnh nữa vào ...\"",
      "approved": true
    },
    {
      "convert": "Danh này thiếu niên một bên tại mặt mày hớn hở nhìn tới, một bên tại trong miệng nói lấy",
      "dich": "Thiếu niên này vừa căng thẳng quan sát trận đấu, vừa luôn miệng hô hoán",
      "approved": true
    },
    {
      "convert": "Nghe hắn khẩu khí, dường như là đứng tại Vương béo mập bên này đấy",
      "dich": "Nghe khẩu khí của hắn, hình như là người bên phe của Vương Đại Bàn",
      "approved": true
    },
    {
      "convert": "Hàn Lập cảm thấy người này có điểm ý tứ, tựu chậm rù rì theo trên cây bò lên tới dưới, đi đến bên cạnh hắn",
      "dich": "Hàn Lập hiểu được người này có chút hiểu biết, chậm rãi từ trên cây leo xuống dưới, đi tới bên cạnh đối phương",
      "approved": true
    },
    {
      "convert": "\"Vị này sư huynh, thượng tràng địa người ngươi đều biết sao? Bọn hắn vì cái gì đánh nhau a?\" Hàn Lập một mặt trung hậu dáng vẻ",
      "dich": "\"Vị sư huynh này, những người trong trường đấu này huynh đều nhận biết hết chứ? Bọn họ vì sao lại đánh nhau vậy?\" Hàn Lập làm ra bộ dạng trung hậu nói",
      "approved": true
    },
    {
      "convert": "\"Nào còn phải hỏi sao, ta tiểu toán bàn có không nhận thức người sao? Bọn hắn đương nhiên là vì rồi. Ồ! Ngươi là ai a? Ta thế nào chưa hề nhìn thấy qua ngươi, mới nhập môn sao? Không đúng, còn có hơn nửa năm tân đệ tử mới có thể nhập môn, ngươi rốt cục là ai?\" Người này vừa có chút mơ hồ ham muốn hồi đáp hắn, lại bỗng nhiên phát hiện chính mình chưa hề gặp qua Hàn Lập, lập tức biến đổi thanh tỉnh",
      "dich": "\"Còn phải hỏi sao, tiểu toán bàn ta mà lại không biết ai sao, bọn họ đánh nhau đương nhiên là vì ... Di! Ngươi là ai? Tại sao ta chưa từng gặp qua ngươi? Mới nhập môn? Không đúng, còn hơn nửa năm nữa tân đệ tử mới nhập môn, ngươi rốt cục là ai?\" Người này có chút mê hồ trả lời hắn, nhưng đột nhiên lại phát hiện ra chính mình chưa từng gặp qua Hàn Lập, lập tức tỉnh táo trở lại",
      "approved": true
    },
    {
      "convert": "\"Tại hạ Hàn Lập, là vị kia tràng thượng anh dũng vô bì Vương Đại Bàn hảo hữu.\" Hàn Lập nghiêm trang hồi đáp",
      "dich": "\"Tại hạ Hàn Lập, là bạn tốt của vị Vương Đại Bàn đang đánh nhau ở kia.\" Hàn Lập trả lời một cách nghiêm túc",
      "approved": true
    },
    {
      "convert": "\"Vương Đại Bàn hảo hữu? Hắn bằng hữu ta đều biết, không ngươi người như vậy a!\" Người này vẫn rất cảnh giác",
      "dich": "\"Là bạn tốt của Vương Đại Bàn? Bằng hữu của hắn ta đều biết, nhưng không nhận ra ngươi!\" Người này vẫn rất cảnh giác",
      "approved": true
    },
    {
      "convert": "\"A, ta mấy năm này tại một cái địa phương bế quan, thời gian thật dài không ra tới, ngươi không nhận thức ta cũng rất bình thường.\" Hàn Lập nửa thật nửa giả mà nói",
      "dich": "\"Nga, ta tại nhiều năm trước đã bế quan tu luyện, một thời gian dài không có ra ngoài tiếp xúc, ngươi không nhận ra ta cũng là điều bình thường.\" Hàn Lập nửa giả nửa thật nói",
      "approved": true
    },
    {
      "convert": "\"Đúng không, ngươi cũng là bốn năm trước tiến vào đệ tử rồi, thật không nghĩ tới, sơn nội còn có ta cái này vạn sự thông không nhận thức người.\" Người này liếc mắt một cái hắn chỗ mặc quần áo, nhìn lên tới tin tưởng Hàn Lập sở thuyết lời nói",
      "dich": "\"Thật sao? Ngươi cũng là đệ tử nhập môn từ bốn năm trước? Thật không thể tin được, sơn nội còn có người mà ta, vạn sự thông, không nhận thức được.\" Người này liếc nhìn quần áo của Hàn Lập, thoạt nhìn đã có vẻ tin tưởng những lời Hàn Lập nói",
      "approved": true
    },
    {
      "convert": "Người này lại cùng Hàn Lập chuyện phiếm vài câu, chính mình tựu chủ động nhịn không được hướng Hàn Lập nói ra này tràng tỷ thí địa nguyên do",
      "dich": "Người này cùng Hàn Lập sau khi nói chuyện qua lại vài câu, không nhịn được đã tự mình chủ động nói cho Hàn Lập biết nguyên do của tràng tỷ thí này",
      "approved": true
    },
    {
      "convert": "\"Vị này sư đệ, ngươi là không biết rõ, đây đều là hồng nhan họa thủy dẫn xuất sự tình, này muốn theo. .\" Danh này tiểu toán bàn thật không thẹn tự xưng là vạn sự thông, đầu đuôi gốc ngọn đem cả kiện sự chân tướng ngọn nguồn rõ ràng rành mạch nói với Hàn Lập",
      "dich": "\"Vị sư đệ này, ngươi là không biết, chuyện này cũng từ hồng nhan họa thủy mà ra, lúc đầu là ...\" Tên tiểu toán bàn này, thật không hổ danh xưng vạn sự thông, hắn đem đầy đủ toàn bộ sự việc kể lại cho Hàn Lập nghe",
      "approved": true
    },
    {
      "convert": "Nguyên lai chuyện này muốn theo hai cái người nói đến, một cái là kêu Vương Dạng Vương Đại Bàn đường đệ, một cái là kêu Trương Trường Quý nào đó tiền trang lão bản nhi tử, hai người đều là Thất Huyền Môn đệ tử, bất quá một cái là ngoại môn đệ tử, một cái là nội môn đệ tử",
      "dich": "Thì ra chuyện này phải bắt đầu từ hai người mà nói. Một người được gọi là Vương Dạng, là đường đệ của Vương Đại Bàn, người còn lại được gọi là Trương Trường Quý, là con lão bản của một tiền trang. Cả hai đều là đệ tử Thất Huyền Môn thế nhưng một người là đệ tử ngoại môn, kẻ kia lại là nội môn đệ tử",
      "approved": true
    },
    {
      "convert": "Hai người này tuy rằng ở tại cùng một cái thôn trấn thượng, nhưng nguyên bản không lại đan xen tại một chỗ",
      "dich": "Hai người này vốn ở cùng trấn.",
      "approved": true
    },
    {
      "convert": "Đây hết thảy đều là từ một cái khác nữ hài dẫn tới đấy, danh này nữ hài là một chỗ khác thôn trấn thượng người, từ nhỏ tựu hứa gả Vương Dạng",
      "dich": "Nguyên bản cả người cũng không có bất đồng gì mà hết thảy đều do một cô gái gây nên. Cô nương này đến từ một trấn khác, từ nhỏ đã được hứa gả cho Vương Dạng",
      "approved": true
    },
    {
      "convert": "Nhưng đoạn thời gian trước, này nữ hài một lần ra ngoài lúc, bị về nhà đi qua Trương đại công tử coi trọng, kết quả tại Trương đại công tử tiền tài thế công hạ, nữ hài tính cả nàng phụ mẫu đều luân hãm rồi, người tựu bị cải hứa gả Trương Trường Quý, Vương Dạng sính lễ cũng cấp lui rồi trở lại",
      "dich": "Nhưng cách đây một đoạn thời gian, cô gái một lần xuất ngoại, trên đường về nhà bị Trương công tử nhìn trúng. Kết quả Trương công tử dùng sức nặng của đồng tiền, chèn ép cô gái cùng cha mẹ nàng, cho nên sính lễ của Vương Dạng đã bị đem trả lại",
      "approved": true
    },
    {
      "convert": "Nhà gái tham phú phụ bần, cải hứa người khác, cái này tin dữ cấp Vương Dạng rất lớn đả kích, mà Vương Dạng cũng sớm đã mê luyến thượng cái này nữ hài, biết rõ tin tức sau cả ngày sống dở chết dở, tối hậu thực sự không nghĩ thông, vậy mà nhảy sông chết rồi",
      "dich": "Người con gái kia hiềm bần ái phú, đã cải hôn, khiến cho gia đình Vương Dạng hứng chịu đả kích rất lớn. Mà Vương Dạng đã sớm mê luyến cô gái kia, sau khi biết tin tức đã không còn thiết sống nữa, cuối cùng không có lối thoát, đã nhảy sông tự tử",
      "approved": true
    },
    {
      "convert": "Ban đầu sự tình đến đây, cũng liền coi như cái bi kịch cố sự, triệt để kết thúc rồi",
      "dich": "Chuyện vốn chỉ đến đó, cũng coi là một tấn bi kịch đã rồi, hoàn toàn kết thúc",
      "approved": true
    },
    {
      "convert": "Có thể Vương Đại Bàn, từ nhỏ cùng với hắn cái này đường đệ muốn hảo, nghe xong chuyện này, đương nhiên không chịu bỏ qua, tìm tới Trương Trường Quý, muốn cùng hắn tiến hành quyết đấu, kẻ thua cuộc muốn hướng đối phương châm trà thi lễ, dập đầu nhận sai",
      "dich": "Thế nhưng Vương Đại Bàn từ nhỏ đã thân thiết với đường đệ của hắn, nghe được chuyện này, đương nhiên không chịu bỏ qua, liền tìm tới Trương Trường Quý, muốn cùng hắn quyết đấu, người thua sẽ phải châm trà thi lễ, nhận tội với kẻ thắng",
      "approved": true
    },
    {
      "convert": "Trương Trường Quý tuy rằng tâm cao khí ngạo, nhưng tự biết võ công so Vương Đại Bàn kém một chút, liền muốn cầu bằng hữu cũng có thể tham gia, muốn nhiều so mấy trận, lấy tổng kết quả định thắng thua, Vương Đại Bàn một khẩu tựu đáp ứng rồi",
      "dich": "Trương Trường Quý mặc dù tâm cao khí ngạo, nhưng cũng tự biết võ nghệ bản thân còn kém Vương Đại Bàn một chút, liền yêu cầu phải có bằng hữu của hắn tham gia, trường đấu sẽ chia làm mấy trận, lấy kết quả chung cuộc để phân định thắng thua. Vương Đại Bàn lập tức đồng ý",
      "approved": true
    },
    {
      "convert": "Theo sau Trương Trường Quý ỷ vào nhiều tiền, chơi lớn vung bạc tiền, tìm khắp nơi đồng môn phú gia đệ tử trung hảo thủ hỗ trợ, mà Vương Đại Bàn tuy rằng không có tiền, nhưng tại đồng môn trung nhân duyên rất rộng, kết giao trung hạ tầng bằng hữu cũng rất nhiều, cũng có thật nhiều võ công không tệ người tự nguyện hỗ trợ",
      "dich": "Sau đó, Trương Trường Quý ỉ vào tiền nhiều bạc lắm, dùng lượng lớn của cải tìm kiếm trợ thủ trong đám đồng môn phú gia đệ tử. Tuy Vương Đại Bàn không có tiền nhưng trong môn phái hắn có rất nhiều mối quan hệ tốt, kết giao với rất nhiều người ở tầng lớp trung hạ tầng, cho nên cũng có rất nhiều người võ công không tệ tự nguyện hỗ trợ",
      "approved": true
    },
    {
      "convert": "Kết quả, có thật nhiều nghe được bọn hắn tỷ thí tin tức đồng môn, cũng tới trước quan sát, trợ uy, tịnh hình thành lập trường rõ nét đấy, hai phương diện tràn ngập địch ý hỏa bạo cục diện",
      "dich": "Kết quả là, có rất nhiều đồng môn nghe được tin tức bọn tỷ thí, liền kéo đến theo dõi, trợ uy, hình thành liên minh, hai phía bây giờ tràn ngập địch ý, hỏa bạo cục diện",
      "approved": true
    },
    {
      "convert": "Theo danh này thiếu niên khẩu khí trung, Hàn Lập nghe ra tới, hiện tại phú gia đệ tử cùng trung hạ tầng đệ tử mâu thuẫn, tựa hồ là càng lớn rồi",
      "dich": "Từ khẩu khí của thiếu niên này, Hàn Lập hiểu được mâu thuẫn hiện tại đệ tử phú gia và tầng lớp trung, hạ tầng đã bắt đầu mở rộng",
      "approved": true
    },
    {
      "convert": "Một tràng tỷ thí, vậy mà đưa tới nhiều như vậy người quan sát trợ uy",
      "dich": "Tỷ thí một thời gian, lượng người kéo đến quan sát trợ uy bỗng nhiều lên hẳn",
      "approved": true
    },
    {
      "convert": "\"Ngươi cũng là giúp Vương Đại Bàn a, nếu là bọn hắn không tuân quy củ, chúng ta cùng tiến lên, đánh cho bọn hắn những thứ này các thiếu gia té cứt té đái, khiến bọn hắn cũng không dám nữa khi dễ chúng ta.\" Này thiếu niên mồm miệng từ mới bắt đầu tựu không có dừng qua",
      "dich": "\"Ngươi cũng là người ủng hộ Vương Đại Bàn sao? Nếu bọn họ không tuân thủ quy củ, chúng ta sẽ đồng loạt lên, đánh cho bọn thiếu gia này tè ra quần. Phải làm cho bọn chúng không còn dám coi thường chúng ta nữa.\" Tên này từ đầu đến giờ, cái miệng luôn mồm nói, chưa ngừng lại lúc nào",
      "approved": true
    },
    {
      "convert": "Hàn Lập cười khổ một nhoáng, này hai phe mâu thuẫn cùng mình lại có cái gì quan hệ, chuyện này cũng rất khó nói là ai gây sự ai, chính mình trải qua mấy năm này Luyện Khí đả tọa, trước kia nhiệt huyết xúc động sớm đã ăn mòn không sai biệt lắm",
      "dich": "Hàn Lập cười khổ một cái, mâu thuẫn của hai bên thì có quan hệ gì với hắn cơ chứ. Chuyện này cũng rất khó phân định kẻ đúng người sai. Hàn Lập sau mấy năm đả tọa luyện khí, những xúc động, nhiệt huyết lúc trước không biết vì sao đã biến mất không còn",
      "approved": true
    },
    {
      "convert": "Lại nói, chính mình chưa hề luyện qua quyền cước binh khí võ công, bây giờ là tuyệt đối đánh không lại bất luận một danh phổ thông đồng môn, xem xong rồi luận võ vẫn là thành thật mà nói trở về sơn cốc a",
      "dich": "Hơn nữa, hắn chưa luyện qua quyền cước võ công, hiện tại ngay cả một gã đồng môn bình thường cũng không đánh nổi. Xem ra, xem xong vụ luận võ này, nên thành thật mà quay về sơn cốc thôi",
      "approved": true
    },
    {
      "convert": "\"Hảo a!\" Đột nhiên, thiếu niên trên mặt hỉ sắc, quát to một tiếng",
      "dich": "\"Đánh hay lắm!\" Đột nhiên, tên này mặt mũi trở nên vui mừng, quát to một tiếng",
      "approved": true
    },
    {
      "convert": "Hàn Lập một nghe, vội quay đầu hướng tràng trung nhìn lại",
      "dich": "Hàn Lập vừa nghe xong, vội vàng quay đầu nhìn vào tràng đấu",
      "approved": true
    },
    {
      "convert": "Nguyên lai kia danh Vương Đại Bàn đối thủ cuối cùng vẫn là không thể đợi đến sau cùng, nhất thời không thể tránh đi Vương Đại Bàn to béo quyền đầu, bị một quyền đánh vào trán thượng, ngã xuống ngất đi",
      "dich": "Thì ra, đối thủ của Vương Đại Bàn cuối cùng cũng không thể tránh né được nắm đấm của hắn, bị một quyền đánh trúng gáy, liền ngã xuống ngất đi",
      "approved": true
    },
    {
      "convert": "Nhất thời một bộ phận người, lớn tiếng kêu \"Hảo\" khởi lai, một bộ phận khác người thì mặt biến rất khó coi",
      "dich": "Liền đó, một bộ phận đám đông liền lớn tiếng kêu to \"Hay!\". Số còn lại, mặt mũi trở lên rất khó nhìn",
      "approved": true
    },
    {
      "convert": "Vương Đại Bàn một mặt đắc ý, xông bốn phía ôm hạ quyền đầu, sau đó chổng mông lên, vừa đong vừa đưa trở lại hắn chính mình kia một phương, hoàn toàn không thấy vừa rồi tỷ thí trung liều lĩnh",
      "dich": "Vương Đại Bàn vẻ mặt đắc ý, tay nắm chặt lại, chạy quanh bốn hướng, sau đó lúc lắc cái mông, thoải mái quay trở về phía đồng bọn, lúc này hoàn toàn không nhìn ra dáng vẻ ngoan kính của hắn lúc tỷ thí",
      "approved": true
    },
    {
      "convert": "Trương Trường Quý kia một phương, cũng đi ra hai người, đem bất tỉnh đệ tử kéo về bản phương",
      "dich": "Bên Trương Trường Quý liền đi ra hai gã, đem người ngất xỉu mang về phía bọn họ",
      "approved": true
    },
    {
      "convert": "Tiếp lấy, song phương lại đều đi ra một người, một người cầm đao, một người cầm kiếm",
      "dich": "Tiếp theo, song phương cử tiếp ra mỗi bên một người. Một người cầm đao, người kia cầm kiếm",
      "approved": true
    },
    {
      "convert": "Hai người xem ra cũng là hỏa bạo tính khí, cũng không nói chuyện, vung lên vũ khí trong tay, đinh đinh đang đang tựu đánh nhau khởi lai",
      "dich": "Hai người này xem ra cũng là dạng người tính nóng, không cần nói một câu, liền múa vũ khí trong tay, đinh đinh đang đang xông vào đánh chém",
      "approved": true
    }
  ]
}