{
  "next": {
    "id": 19,
    "title": "Chương 19: Giang hồ đấu"
  },
  "title": {
    "convert": "Chương 18: Lệ sư huynh (hai)",
    "dich": "Chương 18: Lệ sư huynh (hạ)"
  },
  "previous": {
    "id": 17,
    "title": "Chương 17: Lệ sư huynh (thượng)"
  },
  "currentWorkingLine": 36,
  "approved": true,
  "lines": [
    {
      "convert": "\"Vị này Lệ sư huynh rất nổi danh sao! Là lai lịch ra sao?\" Hàn Lập có chút kinh ngạc",
      "dich": "\"Vị Lệ sư huynh này có lai lịch như thế nào, dường như rất nổi danh?\" Hàn Lập có chút kinh ngạc",
      "approved": true
    },
    {
      "convert": "\"Ngươi liền Lệ sư huynh cũng không biết rõ?\"",
      "dich": "\"Lệ sư huynh mà ngươi cũng không biết?\"",
      "approved": true
    },
    {
      "convert": "\"Ta không phải bế quan đã nhiều năm à.\"",
      "dich": "\"Ta đã nói là mình bế quan nhiều năm chưa nhỉ?\"",
      "approved": true
    },
    {
      "convert": "\"Đúng, đúng, ta đem chuyện này cho quên rồi? Ta trí nhớ đúng thật bất hảo, cảm thấy rằng Thất Huyền Môn trong không khả năng có không nhận thức Lệ sư huynh đệ tử, đem Hàn sư huynh ngươi bế quan sự cấp quên hết.\" Tiểu toán bàn mới bừng tỉnh đại ngộ, vội vàng nhận không phải",
      "dich": "\"Đúng, đúng, sao ta lại quên việc này nhỉ? Trí nhớ của ta thật là không tốt lắm, biết được trong môn phái vẫn có người không nhận ra Lệ sư huynh, vậy mà ta đem sự việc Hàn sư huynh bế quan quên mất.\" Tiểu toán bàn chợt nhớ ra, vội vàng bồi tiếp",
      "approved": true
    },
    {
      "convert": "\"Cho ta giảng chút vị này Lệ sư huynh sự hảo không?\"",
      "dich": "\"Kể cho ta nghe những chuyện tốt của vị Lệ sư huynh này được không?\"",
      "approved": true
    },
    {
      "convert": "\"Hàn sư huynh, đương nhiên có thể rồi, Lệ sư huynh sự tích, chúng ta những thứ này thanh niên đệ tử cũng biết nhất thanh nhị sở.\" Tiểu toán bàn nhìn thấy tràng trung Trương Trường Quý kia phương còn chưa phái ra Lệ sư huynh đối thủ, cùng với Hàn Lập nói về tới vị này danh nhân đủ loại truyền thuyết",
      "dich": "\"Hàn sư huynh, đương nhiên là có thể rồi. Đám đệ tử trẻ tuổi chúng ta, ai cũng biết đến sự tích của Lệ sư huynh.\" Tiểu toán bàn nhìn thấy bên Trương Trường Quý đã phái ra đối thủ của Lệ sư huynh, liền cùng Hàn Lập giảng giải về các truyền thuyết của vị sư huynh này",
      "approved": true
    },
    {
      "convert": "\"Hàn sư huynh, không phải ta tiểu toán bàn cấp ngươi khoác lác a, Lệ sư huynh sự tình chẳng những chúng ta này nhóm đệ tử rất rõ ràng, cái khác lớn tuổi chút sư huynh cũng đều biết không ít. Lúc trước. .\"",
      "dich": "\"Hàn sư huynh, không phải là tiểu toán bàn ta thổi phồng đâu. Chuyện của Lệ sư huynh, chẳng những đám đệ tử chúng ta ở đây đều biết rõ ràng, mà tất cả các đệ tử đồng trang lứa khác trong bản môn cũng đều biết. Lúc đầu ...\"",
      "approved": true
    },
    {
      "convert": "Tinh thần hắn vô cùng phấn chấn bắt đầu cấp Hàn Lập nói đến Lệ sư huynh cố sự, kia thần thái hưng phấn, nước miếng tung tóe dáng vẻ, giống như hắn tựu là này cố sự trung nhân vật chính một dạng.",
      "dich": "Tinh thần trở nên tỉnh táo, Tiểu toán bàn bắt đầu nói cho Hàn Lập biết chuyện xưa của Lệ sư huynh. Thần thái của gã bắt đầu bay lên, giống như là thổ mạt hoành phi*, nhìn giống như là đang kể lại sự tình của bản thân mình vậy",
      "approved": true
    },
    {
      "convert": "Nghe tiểu toán bàn từng cái nói tới vị này Lệ sư huynh sự tích, thật là có mấy phần truyền kỳ sắc thái.",
      "dich": "Nghe tiểu toán bàn kể lại toàn bộ sự tích của Lệ sư huynh, thật đúng là có vài phân sắc thái truyền kỳ",
      "approved": true
    },
    {
      "convert": "Vị này Lệ sư huynh cũng là bốn năm trước thượng sơn, đương nhiên không phải cùng Hàn Lập cùng một đám khảo hạch người, hắn đương thời không thể thoáng cái tựu qua được, cũng thành rồi một danh ký danh đệ tử",
      "dich": "Vị Lệ sư huynh này cũng thượng sơn từ bốn năm trước. Đương nhiên hắn và Hàn Lập không cùng một nhóm khảo hạch. Hắn lúc đó cũng không thể vượt qua nổi khảo hạch, đồng dạng trở thành một gã ký danh đệ tử",
      "approved": true
    },
    {
      "convert": "Thế nhưng tại nửa năm sau khảo thí trung, hắn chẳng những tại sở hữu hạng mục trung đều lấy được đệ nhất, hắn vẫn tại cuối cùng cùng với các sư huynh đối kháng trung, thành rồi duy nhất một danh sống qua ba mươi chiêu người, cái này ghi lại phá vỡ trước kia sở hữu ký danh đệ tử khảo thí thành tích, đưa tới không ít thượng tầng đại nhân vật chú ý",
      "dich": "Nhưng chỉ qua nửa năm, trong kỳ trắc thí ký danh đệ tử, hắn chẳng những hoàn thành những hạng mục được đề ra ở vị trí hạng nhất, mà lúc tối hậu, hắn còn cùng mấy vị sư huynh đối kháng, miễn cưỡng vượt qua ba mươi chiêu. Kỷ lục này đã phá vỡ những kỷ lục trước của trong các kỳ thi dành cho ký danh đệ tử, dẫn tới sự chú ý của các đại nhân vật ở tầng lớp thượng tầng",
      "approved": true
    },
    {
      "convert": "Trải qua kiểm tra, kết quả khiến người giật mình chính là, Lệ sư huynh căn cốt chỉ là một dạng, trưởng thành tiềm lực cũng có hạn, cái này chẩn đoán bệnh khiến người cảm thấy đáng tiếc, nhưng bởi vậy cũng không có bị vị nào cao tầng nhân vật thu làm đệ tử, đi ngang qua hai năm cơ sở huấn luyện sau, hắn vẫn là bái tại một danh phổ phổ thông thông hộ pháp môn hạ, chỉ đã học được mấy bộ phổ thông võ công, Phong Lôi Đao Pháp tựu là trong đó một môn rất bình thường Thất Huyền Môn trung tầng võ học",
      "dich": "Trải qua kiểm tra, kết quả khiến cho người ta phải kinh ngạc, căn cốt Lệ sư huynh cũng chỉ như những người bình thường, tiềm lực hữu hạn. Kết quả làm cho người ta cảm thấy đáng tiếc, cho nên cũng không có vị cao tầng nào thu nhận hắn làm đệ tử. Sau khi trải qua hai năm huấn luyện cơ sở, hắn chỉ có thể bái một vị hộ pháp bình thường làm sư phụ, học bộ võ công Phong Lôi đao pháp, một môn võ công phổ thông, xếp vào trung tầng của Thất Huyền Môn",
      "approved": true
    },
    {
      "convert": "Nếu như đến đây chấm dứt, Lệ sư huynh cũng không thể coi như truyền kỳ, chỉ có thể nói là đầu hổ đuôi rắn",
      "dich": "Nếu chỉ như vậy thôi, Lệ sư huynh cũng không thể coi là truyền kỳ trong đám tân đệ tử được, chỉ có thể coi là đâu voi đuôi chuột",
      "approved": true
    },
    {
      "convert": "Nhưng kia không lâu sau, hắn chỉ bằng mượn bộ này không bắt mắt Phong Lôi Đao Pháp, vậy mà tại năm sau đồng lứa nhỏ tuổi đệ tử đại tranh tài trung đại phóng dị sắc, nhất cử xông vào đến rồi dẫn đầu mười sáu danh, là sở hữu tân nhập môn đệ tử trung duy nhất một danh danh xếp hàng đầu người, chuyện này lại để cho hắn lại một lần nữa trở thành môn trung tiêu điểm",
      "dich": "Nhưng sau đó không lâu, hắn dựa bộ Phong Lôi đao pháp vốn không được coi trọng, cánh nhiên thể hiện năng lực tại cuộc tranh đua hàng năm dành cho nội môn đệ tử, được bài danh trong mười sáu đệ tử hàng đầu, trở thành tân môn đệ tử duy nhất được liệt vào hàng ngũ này. Sự kiện này lại một lần nữa biến hắn trở thành tiêu điểm của môn phái",
      "approved": true
    },
    {
      "convert": "Tại theo sau các chủng tỷ thí trung, Lệ sư huynh mỗi lần đều dũng mãnh vô bì, sắc không thể đỡ, đều lấy được rất cao thứ tự, vì bọn hắn những thứ này tân đệ tử dài thêm không ít thể diện",
      "dich": "Trong các cuộc tỷ thí tiếp theo, Lệ sư huynh lần nào cũng đều dũng mãnh vô cùng, duệ bất khả đương*, đều dành được thứ hạng cao, vi thế mà bọn tân niên đệ tử đều biết đến hắn",
      "approved": true
    },
    {
      "convert": "Tại năm trước đại tranh tài trung, càng là nhất cử cầm xuống danh thứ ba, phải biết rằng bài tại trước hai danh đều là nhập môn vài chục năm đệ tử, tuy nói là đồng lứa nhỏ tuổi đệ tử, nhưng cũng hai bảy hai tám rồi, chỉ là nội công hỏa hầu tựu so hắn sâu rất nhiều, rất nhiều đệ tử đều cho rằng nếu là Lệ sư huynh cùng bọn hắn nội công một dạng cường lời nói, danh thứ nhất tuyệt đối là dễ như trở bàn tay",
      "dich": "Trong cuộc tỉ thí so tài trong năm tiếp theo, hắn một mạch leo lên vị trí thứ ba, cần phải biết rằng, bài danh vị trí thứ nhất, thứ hai đều là những đệ tử đã nhập môn hơn mười năm rồi, tuy chỉ nói là hàng đệ tử nhưng cũng đã hai mươi bảy, hai mươi tám tuổi rồi, thậm chí có khi còn hơn. Phần lớn đệ tử đều cho rằng, nếu Lệ sư huynh có nội công cường mãnh như họ, bài danh ở vị trí đệ nhất không ai khác ngoài hắn",
      "approved": true
    },
    {
      "convert": "Liền như vậy, Lệ sư huynh lại một lần nữa nhận lấy thượng diện chú ý, bị chỉ tên phái ra sơn ngoại, tham gia không ít trọng đại môn ngoại hành động",
      "dich": "Cứ như vậy, Lệ sư huynh lại một lần nữa gây ra sự chú ý. Được chỉ định xuất sơn, tham gia không ít những hành động trọng đại bên ngoài của môn phái",
      "approved": true
    },
    {
      "convert": "Cùng thời hắn tân đệ tử vẫn tại môn trung khổ luyện võ công lúc, hắn tựu đã bắt đầu thay Thất Huyền Môn lập hạ không ít công lao, tại trên giang hồ có rồi \"Lệ hổ\" hiển hách thanh danh, nghe nói hắn còn sắp sửa được cho phép đặc lệ tiến vào Thất Tuyệt Đường, đi tu luyện cao siêu hơn võ công",
      "dich": "Trong khi những tân đệ tử khác đang khổ khổ tu luyện võ công, hắn đã bắt đầu lập ra không ít công lao cho Thất Huyền Môn, trên giang hồ cũng có chút ít danh tiếng ‘Lệ hổ’. Nghe nói sắp tới hắn sẽ được đặc cách thu nhập vào Thất Tuyệt Đường, học các môn võ công cao thâm hơn",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghe đến đó, tâm lý cũng không khỏi động dung rồi, sở hữu sự tình nếu như đều là nói thật, danh này Lệ sư huynh thật đúng là không đơn giản",
      "dich": "Hàn Lập nghe đến đó, trong lòng cũng không khỏi run lên, nếu những chuyện đó là thật, gã Lệ sư huynh này thật sự không đơn giản",
      "approved": true
    },
    {
      "convert": "Dựa vào một danh ký danh đệ tử thân phận, vậy mà có thể phấn đấu ra như thế thành tựu, chính mình cũng có chút khâm phục rồi",
      "dich": "Dựa vào thân phận một gã ký danh đệ tử, mà lại có thể tạo ra thành tựu như vậy, chính mình cũng có chút khâm phục",
      "approved": true
    },
    {
      "convert": "Trương Trường Quý kia một phương, đi ngang qua hơn nửa ngày đùn đẩy sau, chung quy có một danh đệ tử kiên trì đến cùng đi ra tới",
      "dich": "Bên phía Trương Trường Quý, trải qua một thời gian dài thương nghị, rốt cuộc cũng có một gã đệ tử mặt dày đi ra",
      "approved": true
    },
    {
      "convert": "Danh này đệ tử nhìn lên tới võ nghệ cũng là không kém, từ hông giữa rút ra một thanh sáng loáng nhuyễn kiếm ra tới, thanh này nhuyễn kiếm chỉ có to cỡ ngón cái, mềm mại vô lực, một nhìn tựu biết không phải là một dạng bình thường người có thể dùng đấy",
      "dich": "Tên này thoạt nhìn võ nghệ cũng không kém. Từ bên hông rút ra một thanh nhuyễn kiếm, thanh nhuyễn kiếm này khá mỏng, mềm mại vô lực, vừa nhìn có thể thấy được một người bình thường khó có thể sử dụng được nó",
      "approved": true
    },
    {
      "convert": "Lệ sư huynh cảm thấy có người tới trước mặt, chậm rãi giương đôi mắt, nhãn trung thần quang mười phần",
      "dich": "Lệ sư huynh cảm giác có người đến trước mặt, chậm rãi mở hai mắt ra, trong mắt tràn đầy thần quang",
      "approved": true
    },
    {
      "convert": "Hắn đột nhiên hét lớn một tiếng, giống như trời quang trong vang lên một tiếng sét đánh, chấn động toàn trường người đám tai đều ông ông vang lên, đối diện chi nhân cũng bị chấn động run lên một nhoáng, trên mặt lộ ra kinh hoảng chi sắc",
      "dich": "Hắn đột nhiên hét lớn một tiếng, như tiếng sấm nổ vang vọng giữa trời, chấn đắc toàn trường làm lỗ tai mọi người cảm thấy lùng bùng. Người đối diện cũng bị chấn động, run lên một cái, trên mặt lộ vẻ sợ hãi",
      "approved": true
    },
    {
      "convert": "Tùy theo tiếng quát xuất khẩu, trường đao đã đong đưa, một dãy đao quang thiểm động, liên hoàn mấy thức vận chuyển, tức khắc huyễn hóa thành hơn mười phiến đao ảnh, đem đối thủ vây tại đao võng trong",
      "dich": "Tiếng thét vừa rời khỏi miệng, trường đao đã phát động, một đường đao quang chớp động, liên hoàn đao thức vận chuyển, tức khắc hóa thành hơn mười phiến đao ảnh, đem đối thủ vây vào trong vòng đao ảnh",
      "approved": true
    },
    {
      "convert": "Người này ngược lại cơ cảnh, mặc dù có chút hoảng loạn, nhưng nhuyễn kiếm phiêu hốt bất định, âm độc xảo trá, thủ cũng là giọt nước không lọt",
      "dich": "Người này xem chừng cũng cơ trí, mặc dù có chút bối rối, nhưng nhuyễn kiếm phiêu hốt bất định, âm độc gian xảo, phòng thủ rất chắc chắn, đến giọt nước cũng không lọt qua",
      "approved": true
    },
    {
      "convert": "\"Người kia là ai a?\" Hàn Lập nhịn không được hỏi một câu",
      "dich": "\"Người kia là ai?\" Hàn Lập không nhịn được hỏi một câu",
      "approved": true
    },
    {
      "convert": "\"Là Triệu Tử Linh, ngũ trưởng lão đệ tử, một tay Phất Liễu Kiếm Pháp rất là khó chơi.\"",
      "dich": "\"Là Triệu Tử Linh, đệ tử của ngũ trưởng lão, một tay thi triển kiếm pháp, rất khó đối phó.\"",
      "approved": true
    },
    {
      "convert": "\"So Lệ sư huynh như thế nào?\"",
      "dich": "\"So với Lệ sư huynh thì thế nào?\"",
      "approved": true
    },
    {
      "convert": "\"Đương nhiên không phải là đối thủ.\" Tiểu toán bàn tự hào mà nói",
      "dich": "\"Đương nhiên không phải là đối thủ của Lệ sư huynh rồi.\" Tiểu toán bàn tự hào nói",
      "approved": true
    },
    {
      "convert": "\"Kia Trương Trường Quý thế nào không đổi một danh lợi hại hơn xuất tràng?\"",
      "dich": "\"Vậy sao tên Trương Trường Quý kia không tìm một gã khác lợi hại hơn xuất tràng?\"",
      "approved": true
    },
    {
      "convert": "\"Á à! Triệu Tử Linh tựu là bọn hắn trung lợi hại nhất rồi đấy, lại nói chúng ta những thứ này tân đệ tử trung ai có thể đánh thắng được Lệ sư huynh, đổi ai cũng là phí công.\" Hắn có chút hả hê tai họa kẻ khác cười",
      "dich": "\"A a! Triệu Tử Linh chính là tên lợi hại nhất trong bọn chúng rồi, còn nữa, trong đám tân đệ tử, ai có thể đánh thắng nổi Lệ sư huynh cơ chứ? Cho dù có hoán đổi ai đi chăng nữa, thì cũng chỉ lãng phí thời gian thôi.\" Hắn cười có chút hả hê",
      "approved": true
    },
    {
      "convert": "Quả nhiên Triệu Tử Linh kiếm pháp tuy rằng còn chưa loạn, nhưng khí thế đều không, bị Lệ sư huynh trường đao cấp áp địa gắt gao đấy, người sáng suốt một nhìn liền biết rõ, hắn thất bại chỉ là chuyện sớm hay muộn",
      "dich": "Quả nhiên, Triệu Tử Linh kiếm pháp còn chưa loạn nhưng khí thế đã không còn, bị trường đao của Lệ sư huynh gắt gao bám riết. Người sáng suốt vừa nhìn sẽ biết ngay hắn sẽ thất bại, chỉ là sớm hay muộn mà thôi",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhìn một hồi, tâm lý nổi lên một cái nghi ngờ",
      "dich": "Hàn Lập nhìn một lúc, trong lòng bỗng nổi lên một nghi vấn",
      "approved": true
    },
    {
      "convert": "\"Ta có chuyện cảm thấy rất kỳ quái, vì cái gì không có càng già dặn một điểm sư huynh tại tràng, liền tính không cho phép bọn hắn ra tràng tỷ thí, nhưng xem náo nhiệt tổng tương ứng có người tới a, nhưng nơi này tràng nội ngoại, một cái đại điểm niên kỷ sư huynh đều không có, đều là chúng ta những thứ này mười mấy tuổi tân đệ tử tại quan sát tỷ thí, đây là chuyện gì xảy ra?\" Hàn Lập không chút khách khí đưa ra chính mình nghi vấn",
      "dich": "\"Ta phát hiện một sự kiện khá kỳ quái, vì sao mà không có một vị sư huynh nào ở trong tràng đấu này, cho dù không cho bọn họ xuất tràng tỷ đấu, nhưng xem nào nhiệt thì cũng phải có chứ. Vậy mà nơi này, đến một vị sư huynh cũng không có, tất cả đều là chúng ta tân đệ tử mười mấy tuổi đến xem náo nhiệt, chuyện này là thế nào?\" Hàn Lập không khách khí liền đề xuất mấy cái nghi vấn",
      "approved": true
    },
    {
      "convert": "Tiểu toán bàn nghe xong Hàn Lập nghi vấn, thần sắc biến đổi, dùng một chủng cổ quái mục quang nhìn hướng hắn, khiến hắn cảm thấy có điểm sờ không được đầu não, chẳng lẽ mình truy vấn cái gì kiêng kị hay sao?",
      "dich": "Tiểu toán bàn nghe xong nghi vấn của Hàn Lập, thần sắc biến đổi, liền dùng một ánh mắt cổ quái để nhìn Hàn Lập. Làm cho Hàn Lập cảm thấy bối rối, lẽ nào mình hỏi đến vấn đề kiêng kỵ nào đó?",
      "approved": true
    }
  ]
}