{
  "currentLine": 38,
  "approved": false,
  "changed": true,
  "currentWorkingLine": 39,
  "lines": [
    {
      "approved": true,
      "chinese": {
        "index": 0,
        "raw": "这是一个小城，说是小城其实只是一个大点的镇子，名字也叫青牛镇，只有那些住在附近山沟里、没啥见识的土人，才“青牛城”“青牛城”的叫个不停。这是干了十几年门丁张二的心里话。",
        "text": "Đây là một cái thành nhỏ, nói là thành nhỏ kỳ thực chỉ là một cái lớn một chút thôn trấn, danh tự cũng gọi Thanh Ngưu 镇, chỉ có những cái kia ở tại phụ cận trong hốc núi, không có gì kiến thức đích thổ dân, mới “Thanh Ngưu thành” Thanh Ngưu thành” đích réo lên không ngừng. Đây là làm mười mấy năm môn đinh trương hai trong lòng nói."
      },
      "convert": "Đây là một cái tiểu thành, nói là tiểu thành kỳ thật chỉ là một cái lớn một chút thôn trấn, tên cũng gọi là Thanh Ngưu trấn, chỉ những thứ kia ở tại phụ cận trong hốc núi, không có gì kiến thức thổ dân, mới \"Thanh Ngưu thành\" \"Thanh Ngưu thành\" réo lên không ngừng",
      "dich": "Đây là một thị thành nhỏ, tuy gọi là thành nhưng thực ra chỉ lớn hơn thị trấn bình thường một chút thôi. Hơn nữa, tên của nó cũng được gọi là Thanh Ngưu trấn, chỉ những kẻ sơn dã phụ cận ít kiến thức mới gọi Thanh Ngưu trấn là Thanh Ngưu thành mà thôi. Mà cách gọi này cũng đã thành thói quen mấy chục năm ở đây mất rồi"
    },
    {
      "approved": true,
      "chinese": {
        "index": 1,
        "raw": "青牛镇的确不大，主街道只有一条东西方向的青牛街，连客栈也只有一家青牛客栈，客栈坐落在长条形状的镇子的西端，所以过往的商客不想露宿野外的话，也只能住在这里。",
        "text": "Thanh Ngưu 镇 đích xác không lớn, đường phố chính chỉ có một đầu đông tây phương hướng đích Thanh Ngưu phố, liền khách điếm cũng chỉ có một nhà Thanh Ngưu khách điếm, khách điếm tọa lạc tại hình sợi dài trạng đích thôn trấn đích đầu tây, do đó quá khứ đích 商 khách không muốn ăn ngủ dã ngoại thì, cũng chỉ có thể ở tại nơi này trong."
      },
      "convert": "Đây là đã làm vài chục năm môn đinh Trương Nhị trong lòng nói",
      "dich": "Thanh Ngưu trấn quả thật không lớn lắm, con đường chủ đạo chạy dọc trấn theo hướng Đông-Tây. Mà khách điếm ở đây thì cũng chỉ có đúng một cái Thanh Ngưu khách điếm nằm tít cuối trấn về phía Tây. Khách vãng lai qua đây, nếu không muốn ngủ ngoài đường thì không còn cách nào khác là phải làm khách tại khách điếm này"
    },
    {
      "approved": true,
      "chinese": {
        "index": 2,
        "raw": "现在有一辆一看就是赶了不少路的马车，从西边驶入青牛镇，飞快的驶过青牛客栈的大门前，停都不停，一直飞驰到镇子的另一端，春香酒楼的门口前，才停了下来。",
        "text": "Hiện tại có một cỗ xem xét chính là chạy không ít lộ đích xe ngựa, từ phía tây chạy vào Thanh Ngưu 镇, thật nhanh chạy qua Thanh Ngưu khách điếm đích trước đại môn, cũng không dừng lại, bay thẳng đến trì đến thôn trấn đích một chỗ khác, Xuân hương tửu lâu đích môn khẩu trước, mới ngừng lại được."
      },
      "convert": "Thanh Ngưu trấn hoàn toàn chính xác không lớn, đường phố chính chỉ một cái đông tây phương hướng Thanh Ngưu phố, cả khách sạn cũng chỉ có một nhà Thanh Ngưu khách sạn, khách sạn tọa lạc tại dài mảnh hình dạng thôn trấn Tây đoạn, vì vậy qua lại thương khách không muốn ngủ ngoài trời dã ngoại lời nói cũng chỉ có thể ở chỗ này",
      "dich": "Vào lúc này, nếu chú ý ra ngoài, từ phía Tây thị trấn có một đoàn xe ngựa đang tiến vào Thanh Ngưu trấn. Rất nhanh đoàn xe đi tới trước cửa khách điếm, đoàn xe cũng không dừng lại mà tiếp tục đi sâu vào trong trấn, đến khi đi tới trước cửa Xuân Hương tửu lâu thì mới dừng lại"
    },
    {
      "approved": true,
      "chinese": {
        "index": 3,
        "raw": "春香酒楼不算大，甚至还有些陈旧，但却有一种古色古香的韵味。因为现在正是午饭时分，酒楼里用饭的客人还很多，几乎称的上是座无虚席。",
        "text": "Xuân hương tửu lâu không tính lớn, thậm chí còn có chút cổ xưa, nhưng có một loại cổ kính đích ý vị. Vì hiện tại chính là giờ ăn cơm trưa, trong tửu lâu dùng cơm đích khách nhân còn rất nhiều, cơ hồ xưng đích thượng là một tòa vô hư chỗ ngồi."
      },
      "convert": "Hiện tại có một cỗ nhìn qua chính là chạy không ít đường xe ngựa, theo phía tây lái vào Thanh Ngưu trấn, nhanh chóng chạy qua Thanh Ngưu khách sạn trước cổng chính, cũng không dừng lại, bay thẳng đến trì đến thôn trấn một chỗ khác, Xuân Hương tửu lâu cửa ra vào trước, mới ngừng lại được",
      "dich": "Xuân Hương tửu lâu cũng không tính là lớn, dáng vẻ hơi cũ. Tuy vậy người ta vẫn cảm nhận được từ nó nét gì đó cổ kính. Cũng bởi vì bây giờ đang là chính ngọ, khách nhân dùng bữa tại tửu lầu khá đông đúc, bên trong tửu lâu hầu như không còn chỗ trống nữa"
    },
    {
      "approved": true,
      "chinese": {
        "index": 4,
        "raw": "从车上下来一个圆脸带着小胡子的胖男子和一个皮肤黝黑的、十来岁的小孩，男子带着孩童直接就大摇大摆地进了酒楼。有酒楼里的熟客认得胖子，知道他是这个酒楼的掌柜“韩胖子”，那个小孩是谁却无人认得。",
        "text": "Từ trên xe bước xuống một cái mặt tròn mang theo ria mép đích mập nam tử cùng một cái làn da ngăm đen đích, mười mấy tuổi đích tiểu hài tử, nam tử mang theo hài đồng trực tiếp liền nghênh ngang địa tiến rồi tửu lâu. Có rượu lầu trong đích khách quen nhận ra mập mạp, biết hắn là ngôi tửu lâu này đích chưởng quỹ “Hàn mập mạp”, đứa trẻ kia là ai nhưng không người nhận ra."
      },
      "convert": "Xuân Hương tửu lâu không tính lớn, thậm chí còn có chút cổ xưa, nhưng lại có một loại cổ kính hàm súc thú vị",
      "dich": "Từ trên xe bước xuống là một lão béo mặt tròn có bộ râu quai nón, dắt theo một đứa trẻ đen đúa tầm mười tuổi. Người này khệnh khạng dẫn đứa nhóc bước vào tửu lâu. Khách hàng bên trong cũng có người nhận ra là lão chưởng quĩ ‘Hàn béo’ của quán, còn tiểu hài tử kia thì không một ai nhận biết"
    },
    {
      "approved": true,
      "chinese": {
        "index": 5,
        "raw": "“老韩，这个黑小子长的和你很像，不会是你背着家里婆娘生的儿子吧。”有个人突然打趣道。",
        "text": "“Lão Hàn, cái này Hắc tiểu tử lớn lên cùng ngươi rất giống, không phải là ngươi vác trong nhà bà vợ sinh đích nhi tử nhỉ.” có người đột nhiên trêu ghẹo nói."
      },
      "convert": "Bởi vì hiện tại đúng là giờ ăn cơm trưa, khách dùng cơm trong tửu lâu còn rất nhiều, cơ hồ xưng trên là không còn chỗ ngồi",
      "dich": "\"Lão Hàn, tên nhóc đen thui này mà lớn lên thì trông giống lão lắm đây, không phải là lão lén vợ ra ngoài trăng gió đấy chứ?\" Đột nhiên có người lên tiếng trêu ghẹo"
    },
    {
      "approved": true,
      "chinese": {
        "index": 6,
        "raw": "这句话一出，惹的旁边的众人人哈哈一阵大笑。",
        "text": "Câu nói này một màn, gây đích bên cạnh đích chúng nhân người ha ha một trận cười to."
      },
      "convert": "Từ trên xe bước xuống một cái mặt tròn mang theo ria mép mập nam tử cùng một cái làn da ngăm đen đấy, mười mấy tuổi tiểu hài tử, nam tử mang theo hài đồng trực tiếp liền nghênh ngang đất tiến vào quán rượu",
      "dich": "Một lời vừa nói ra, chúng nhân bên cạnh lập tức cười to một trận"
    },
    {
      "approved": true,
      "chinese": {
        "index": 7,
        "raw": "“呸这是我本家带来的亲侄子，当然和我有几分像了。”胖子不但没生气，还有几分得意。",
        "text": "“Phì đây là ta bổn gia mang tới cháu ruột, đương nhiên cùng ta có mấy phần giống rồi.” mập mạp chẳng những không tức giận, còn có mấy phần đắc ý."
      },
      "convert": "Có trong tửu lâu khách quen nhận ra Bàn Tử, biết rõ hắn là ngôi tửu lâu này chưởng quầy \"Hàn Bàn Tử\", đứa trẻ kia là ai lại không người nhận ra",
      "dich": "\"Ta kháo! Hắn là cháu ruột của ta, đương nhiên là phải có vài phần giống ta rồi.\" Lão béo chẳng những không tức giận, mà còn có vài phần đắc ý"
    },
    {
      "approved": true,
      "chinese": {
        "index": 8,
        "raw": "这二人正是一连赶了三天路，才刚进镇子的韩立和他的三叔别人口中的“韩胖子”。",
        "text": "Hai người này chính là liên tiếp chạy ba ngày lộ, vừa mới tiến thôn trấn đích Hàn Lập cùng hắn tam thúc trong miệng người khác đích “Hàn mập mạp”."
      },
      "convert": "\"Lão Hàn, cái này Hắc tiểu tử dài cùng ngươi rất giống, không phải là ngươi lưng đeo trong nhà bà nương sinh nhi tử a.\" Có người đột nhiên trêu ghẹo nói",
      "dich": "Hai người này chính là Hàn Lập và tam thúc của hắn, được mọi người trong trấn gọi là lão 'Hàn béo', vừa đi liên tục ba ngày đường mới tới được thôn trấn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 9,
        "raw": "韩胖子招呼了几位熟客一声，便把韩立带到酒楼后面，来到了一个偏僻小院子里。",
        "text": "Hàn mập mạp chào hỏi vài vị khách quen một tiếng, liền đem Hàn Lập dẫn đến tửu lâu phần sau, đi tới một cái hẻo lánh tiểu viện tử trong."
      },
      "convert": "Những lời này vừa ra, gây bên cạnh mọi người người hặc hặc một trận cười to",
      "dich": "Hàn béo sau khi nói chuyện phiếm dăm ba câu với đám khách nhân liền dẫn Hàn Lập đi vào phía sau tửu lâu, tới một tiểu viện vắng vẻ"
    },
    {
      "approved": true,
      "chinese": {
        "index": 10,
        "raw": "“小立，你在这屋里好好休息下，养好精神，等内门的管事一来，我就叫你过去，我要先出去一下，招呼几位熟客。”韩胖子指着院里的厢房，和蔼的对他说道。",
        "text": "“Tiểu lập, ngươi tại trong phòng này hảo hảo nghỉ ngơi một chút, dưỡng tốt tinh thần, đợi nội môn đích quản sự một là, ta gọi ngươi quá khứ, ta muốn trước đi ra ngoài một chút, chiêu hô vài vị khách quen.” Hàn mập mạp chỉ vào trong nội viện đích sương phòng, hòa ái đối với hắn nói."
      },
      "convert": "\"Hừ! Đây là ta bổn gia mang tới cháu ruột, đương nhiên cùng ta có vài phần như rồi.\" Bàn Tử chẳng những không có sinh khí, còn có mấy phần đắc ý",
      "dich": "\"Tiểu Lập, ngươi ở trong phòng này nghỉ ngơi trước, đợi đến khi quản sự nội môn tới, ta sẽ gọi ra. Giờ ta phải đến tiếp đãi mấy vị khách kia một chút.\" Hàn béo chỉ vào một căn phòng trong nội viện, nói một cách hòa ái với hắn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 11,
        "raw": "说完，便转身匆忙地向外走去。",
        "text": "Nói xong, liền chuyển thân gấp rút về phía đi ra ngoài."
      },
      "convert": "Hai người này đúng là liên tiếp chạy ba ngày đường, vừa mới tiến thôn trấn Hàn Lập cùng hắn Tam thúc trong miệng người khác \"Hàn Bàn Tử\"",
      "dich": "Nói xong, liền quay người đi ra ngoài"
    },
    {
      "approved": true,
      "chinese": {
        "index": 12,
        "raw": "到门口时，他似乎心里又有些不太放心，又嘱咐了一句。",
        "text": "Khi đi tới cửa, hắn tựa hồ trong lòng lại có chút không quá yên tâm, lại dặn rồi một câu."
      },
      "convert": "Hàn Bàn Tử vời đến mấy vị khách quen một tiếng, liền đem Hàn Lập dẫn tới quán rượu đằng sau, đi tới một cái vắng vẻ trong sân nhỏ",
      "dich": "Vừa ra tới cửa, lão cảm thấy có chút gì đó không được yên tâm, liền dặn dò thêm vài câu"
    },
    {
      "approved": true,
      "chinese": {
        "index": 13,
        "raw": "“别乱跑啊，镇子里人太多，别走丢了，最好别出院子。”",
        "text": "“Đừng có chạy lung tung a, trong trấn quá nhiều người, chớ đi ném đi, tốt nhất chia ra sân.”"
      },
      "convert": "\"Tiểu Lập, ngươi ở đây trong phòng nghỉ ngơi thật tốt xuống, dưỡng tốt tinh thần, đợi nội môn quản sự thứ nhất, ta gọi ngươi quá khứ, ta muốn trước đi ra ngoài một chút, bắt chuyện mấy vị khách quen.\"",
      "dich": "\"Đừng nghịch ngợm đấy, trong trấn có rất nhiều người, tốt nhất là đừng ra khỏi tiểu viện.\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 14,
        "raw": "“恩”",
        "text": "“Ân”"
      },
      "convert": "Hàn Bàn Tử chỉ vào trong nội viện sương phòng, hòa ái nói với hắn",
      "dich": "\"Vâng!\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 15,
        "raw": "看到韩立老实的答应了一声，他才真正放心的走了出去。",
        "text": "Nhìn thấy Hàn Lập đàng hoàng đáp ứng một tiếng, hắn mới chính thức yên tâm đi ra ngoài."
      },
      "convert": "Nói xong, liền quay người vội vàng đất đi ra ngoài",
      "dich": "Thấy Hàn Lập ngoan ngoãn đáp ứng, lão mới yên tâm rời đi"
    },
    {
      "approved": true,
      "chinese": {
        "index": 16,
        "raw": "韩立见到三叔走出了屋子，感到很累，便一头倒到床上呼呼的睡了起来，竟然没有一点小孩子怕生的感觉。",
        "text": "Hàn Lập nhìn thấy tam thúc đi ra rồi gian phòng, cảm thấy rất mệt mỏi, liền một đầu đảo đến trên giường hô hô ngủ, vậy mà không có một chút tiểu hài tử sợ người lạ đích cảm giác."
      },
      "convert": "Khi đi tới cửa, hắn tựa hồ trong nội tâm lại có chút không quá yên tâm, lại dặn dò một câu",
      "dich": "Hàn Lập nhìn tam thúc đi ra khỏi ngoài, cảm thấy mệt mỏi bèn lăn ra giường đánh luôn một giấc, vậy mà không có lấy một điểm sợ hãi thường thấy của một đứa trẻ phải xa nhà"
    },
    {
      "approved": true,
      "chinese": {
        "index": 17,
        "raw": "到晚上，有个小厮送来了饭菜，虽然不是大鱼大肉，倒也算是可口。吃完后，一小厮又走了进来，把吃剩饭碗给端了出去，这时三叔才不慌不忙的走了进来。",
        "text": "Đến tối, có cái gã sai vặt đưa tới rồi đồ ăn, tuy rằng không phải thịt cá, thật cũng xem như ngon miệng. Sau khi ăn xong, một gã sai vặt lại đi đến, đem thức ăn còn dư bát cơm cho bưng đi ra, lúc này tam thúc mới không chút hoang mang đích đi đến."
      },
      "convert": "\"Đừng có chạy lung tung a, trong trấn quá nhiều người, chớ đi lung tung, tốt nhất đừng ra ngoài tiểu viện.\"",
      "dich": "Đến tối thì có một người phục vụ mang thức ăn đến. Tuy không phải là thịt ngon cá béo gì cả, nhưng cũng tính là vừa miệng. Sau khi dùng xong thì người này lại đến bưng chén bát ra ngoài. Lúc này tam thúc của hắn mới đủng đỉnh đi đến"
    },
    {
      "approved": true,
      "chinese": {
        "index": 18,
        "raw": "“怎么样，饭菜还合你胃口吧，有些想家了吧”",
        "text": "“Thế nào, đồ ăn còn hợp khẩu vị ngươi nhỉ, có chút muốn nhà nhỉ”"
      },
      "convert": "\"Ân!\"",
      "dich": "\"Thế nào? Đồ ăn có vừa miệng hay không? Có nhớ nhà không?’\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 19,
        "raw": "“恩，有点想了。”韩立显的很乖巧。",
        "text": "“Ân, có chút suy nghĩ.” Hàn Lập lộ vẻ rất ngoan ngoãn."
      },
      "convert": "Chứng kiến Hàn Lập đàng hoàng đáp ứng, hắn mới chính thức yên tâm đi ra ngoài",
      "dich": "\"Dạ, có chút chút ạ.\" Hàn Lập ngoan ngoãn trả lời"
    },
    {
      "approved": true,
      "chinese": {
        "index": 20,
        "raw": "三叔看起来对韩立的回答很满意，紧接着和他聊起了一些家常便话，吹嘘一些自己经历过的趣人趣事。渐渐的，韩立没有了拘束感，和他也开始有说有笑起来。",
        "text": "Tam thúc thoạt nhìn đối Hàn Lập đích trả lời rất hài lòng, ngay sau đó cùng hắn tán gẫu lên một chút việc nhà liền lời, thổi phồng một chút chính mình trải qua đích thú người chuyện lý thú. Thời gian dần trôi qua, Hàn Lập không có câu thúc cảm, cùng hắn cũng bắt đầu vừa nói vừa cười lên tới."
      },
      "convert": "Hàn Lập nhìn thấy Tam thúc đi ra phòng, cảm thấy rất mệt a, liền một đầu ngược lại đến trên giường hô hô ngủ, vậy mà không có chút nào tiểu hài tử sợ người lạ cảm giác",
      "dich": "Tam thúc nghe Hàn Lập trả lời xong cảm thấy rất vừa lòng, sau đó liền cùng hắn nói chút chuyện phiếm, rồi hãnh diện kể lại những kinh nghiệm bản thân đã trải qua. Dần dần, Hàn Lập không còn cảm thấy gò bó, hắn bắt đầu cùng tam thúc cười nói với nhau đủ chuyện"
    },
    {
      "approved": true,
      "chinese": {
        "index": 21,
        "raw": "就这样，一连过了两天。",
        "text": "Cứ như vậy, liên tiếp qua hai ngày."
      },
      "convert": "Đến tối, có một gã sai vặt đưa thức ăn tới, tuy rằng không phải là thịt cá, ngược lại coi như là ngon miệng",
      "dich": "Cứ như vậy, hai ngày tiếp theo từ từ trôi qua"
    },
    {
      "approved": true,
      "chinese": {
        "index": 22,
        "raw": "第三天，当韩立吃完晚饭，正等三叔来给他讲江湖故事时，又有一辆马车停到了酒楼门前。",
        "text": "Ngày thứ ba, đương Hàn Lập ăn xong cơm chiều, chính đợi tam thúc đưa cho hắn giảng giang hồ câu chuyện thời, lại có một chiếc xe ngựa dừng đến rồi trước cửa tửu lâu."
      },
      "convert": "Sau khi ăn xong, một ít tư lại đi đến, đem thức ăn còn dư bát cơm cho bưng đi ra ngoài, lúc này Tam thúc mới điềm tĩnh đi đến",
      "dich": "Đợi đến ngày thứ ba, ngay lúc Hàn Lập vừa ăn cơm chiều xong, đang đợi tam thúc đến nói chuyện về giang hồ cố sự thì có một cỗ xe ngựa dừng lại trước cửa tửu lâu"
    },
    {
      "approved": true,
      "chinese": {
        "index": 23,
        "raw": "这辆马车通体被黑漆刷的乌黑发亮，驾车的也是不常见的百里挑一的黄骠骏马，最惹人注意的是，在马车边框上插着一面锈着“玄”字的小三角黑旗，银字红边，自然的透着一股说不出的神秘色彩。",
        "text": "Chiếc xe ngựa này toàn thân bị nước sơn đen quét đích đen nhánh tỏa sáng, lái xe đích cũng là không thường gặp trăm dặm mới tìm được một đích hoàng phiêu tuấn mã, tối gây cho người chú ý chính là, tại cạnh xe ngựa khung thượng cắm một mặt gỉ lấy “玄” chữ tiểu tam giác cờ đen, ngân chữ viền đỏ, tự nhiên lộ ra một luồng nói không nên lời đích sắc thái thần bí."
      },
      "convert": "\"Thế nào, đồ ăn còn hợp khẩu vị ngươi a, có chút nhớ nhung nhà a?\"",
      "dich": "Cỗ xe này toàn thân đen tuyền, màu sắc như thế này không phải là thường thấy, đặc biệt gây chú ý chính là trước xe có gắn một lá cờ nhỏ màu đen. Trên lá cờ có thêu chữ ‘Huyền’ màu trắng, viền hồng. Nó mang lại cho người ta một cảm giác thần bí khó nói"
    },
    {
      "approved": true,
      "chinese": {
        "index": 24,
        "raw": "看到这面小旗，凡是在这方圆数百里走动的江湖老手都知道，这片地方的两大霸主之一的“七玄门”，有重要人物驾临本地了。",
        "text": "Nhìn thấy mặt này tiểu kỳ|cờ nhỏ, phàm là tại cái này phương viên mấy trăm dặm đi lại đích giang hồ tay già đời đều biết, địa phương này đích hai đại bá chủ một trong đích “Thất Huyền môn”, có nhân vật trọng yếu giá lâm bản địa rồi."
      },
      "convert": "\"Ân, có chút suy nghĩ.\" Hàn Lập lộ ra rất ngoan ngoãn",
      "dich": "Nhìn thấy lá cờ nhỏ này, phàm là các tay giang hồ trong phương viên trăm dặm đều biết, tại địa phương này có nhân vật trọng yếu của môn phái đứng nhất nhì trong vùng là Thất Huyền Môn giá lâm"
    },
    {
      "approved": true,
      "chinese": {
        "index": 25,
        "raw": "“七玄门”又叫“七绝门”，由二百年前赫赫有名的“七绝上人”所创立，曾一度雄霸镜州数十载，甚至还渗透过与镜州相近的数州，在整个越国也声名赫赫过。但自从“七绝上人”病故后，“七玄门”势力就一落千丈，被其他门派联手挤出了镜州首府镜州城。百年前，宗门被迫搬迁到镜州最偏僻的地方仙霞山，从此在处生根落户，落为三流地方小势力。",
        "text": "“Thất Huyền môn” lại gọi “Thất Tuyệt Môn”, do hai trăm năm trước tiếng tăm lừng lẫy đích “thơ thất tuyệt thượng nhân” sáng lập, từng một lần hùng bá Kính Châu hơn mười năm, thậm chí còn rướm xuyên thấu qua cùng Kính Châu tương cận mấy châu, tại cả việt quốc cũng thanh danh hiển hách qua. Nhưng từ “thơ thất tuyệt thượng nhân” ốm chết sau, “Thất Huyền môn” thế lực liền xuống dốc không phanh, bị cái khác môn phái liên thủ nặn ra rồi Kính Châu thủ phủ Kính Châu thành. Trăm năm trước, tông môn bị ép dời đến Kính Châu hẻo lánh nhất đích địa phương 仙 hà núi, từ đây tại chỗ mọc rễ ngụ lại, lạc vi tam lưu địa phương thế lực nhỏ."
      },
      "convert": "Tam thúc xem ra đối với Hàn Lập trả lời rất hài lòng, ngay sau đó cùng hắn trò chuyện lên đi một tí việc nhà liền nói, nói khoác một chút bản thân trải qua thú vị người chuyện lý thú",
      "dich": "Thất Huyền Môn còn được gọi là Thất Tuyệt Môn, được Thất Tuyệt Thượng Nhân danh tiếng lẫy lừng sáng lập cách đây hơn hai trăm năm. Môn phái này đã từng đứng đầu Kính Châu hơn mười năm, thậm chí còn lan tới Sổ Châu bên cạnh, thanh danh tại Việt Quốc cũng lên cao chót vót. Tuy nhiên, từ khi Thất Tuyệt Thượng Nhân cưỡi hạc quy tiên, thế lực Thất Huyền Môn liền rớt xuống ngàn trượng, bị mấy môn phái khác liên thủ đẩy ra khỏi thủ phủ thành Kính Châu. Hơn trăm năm trước, tông môn đã bị bức bách di chuyển đến địa điểm vắng vẻ tiêu điều nhất của Kính Châu, Thái Hà Sơn. Từ đó về sau Thất Huyền Môn đã bám rễ tại chỗ này, trở thành tiểu thế lực tam lưu ở địa phương."
    },
    {
      "approved": true,
      "chinese": {
        "index": 26,
        "raw": "有句话说的好瘦死的骆驼比马大，七玄门毕竟曾经是个大门派，拥有的潜力还是非同小可。来到彩霞山这个地方，立刻便控制住包括“青牛镇”在内的十几个小城镇，拥有门下弟子三四千人，是本地名附其实的两大霸主之一。",
        "text": "Có câu nói tốt chết gầy đích lạc đà so mã đại, Thất Huyền môn dù sao đã từng là đại môn phái, có tiềm lực vẫn là không phải chuyện nhỏ. Đi tới Thải Hà sơn nơi này, lập tức liền khống chế lại bao gồm “Thanh Ngưu 镇” ở bên trong đích mười mấy tiểu thành trấn, nắm giữ môn hạ đệ tử ba, bốn ngàn người, là bản địa danh phụ kỳ thực đích hai đại bá chủ một trong."
      },
      "convert": "Thời gian dần trôi qua, Hàn Lập đã không có câu thúc cảm giác, cùng hắn cũng bắt đầu cười nói",
      "dich": "Có một câu nói rất đúng, lạc đà gầy còn hơn ngựa béo, Thất Huyền Môn dù sao cũng từng là một đại môn phái, tiềm lực bên trong không thể xem thường được. Khi đến Thái Hà Sơn này, rất nhanh chóng đã khống chế hơn chục tiểu trấn xung quanh Thanh Ngưu trấn, có hơn ba bốn ngàn đệ tử, là một trong những bá chủ ở đây"
    },
    {
      "approved": true,
      "chinese": {
        "index": 27,
        "raw": "本地唯一能和七玄门抗衡的另一股势力是“野狼帮”。",
        "text": "Bản địa duy nhất có thể cùng Thất Huyền môn chống lại một cỗ thế lực khác là “Dã Lang Bang”."
      },
      "convert": "Thì cứ như vậy, liên tiếp qua hai ngày",
      "dich": "Tại đây, bang phái duy nhất có khả năng đối kháng lại Thất Huyền Môn là Dã Lang Bang"
    },
    {
      "approved": true,
      "chinese": {
        "index": 28,
        "raw": "野狼帮前身是镜州界内一股烧杀掳掠的马贼，后来几经官府围剿，一部分接受了官府招安，另一部分马贼便成了野狼帮，但是马贼凶狠嗜血、敢杀敢拼的狠劲却一并传了下来，因此七玄门在和野狼帮次冲突时屡屡处在了下风。",
        "text": "Dã Lang Bang tiền thân là Kính Châu 界 nội một luồng đốt giết cướp bóc đích mã tặc, về sau nhiều lần quan phủ bao vây tiễu trừ, một bộ phận tiếp nhận rồi quan phủ chiêu an, một bộ phận khác mã tặc liền trở thành Dã Lang Bang, nhưng mà mã tặc hung ác khát máu, dám giết dám liều đích chơi liều nhưng cùng truyền tới, bởi vậy Thất Huyền môn tại cùng Dã Lang Bang lần xung đột thời nhiều lần ở vào hạ phong."
      },
      "convert": "Ngày thứ ba, làm Hàn Lập ăn cơm tối xong, chính đợi Tam thúc đưa cho hắn giảng giang hồ chuyện xưa thời gian, lại có một chiếc xe ngựa ngừng đến trước cửa tửu lâu",
      "dich": "Dã Lang Bang tiền thân vốn là đám mã tặc chuyên đốt phá, cướp bóc trong địa phận Kính Châu. Sau vì bị quan binh đuổi giết, một bộ phận theo hàng quan phủ, đám còn lại tạo nên Dã Lang Bang ngày nay. Nhưng sự hung hăng tàn ác của mã tặc đã thấm vào máu, bọn chúng liều lĩnh cướp phá, giết người không gì là không dám làm. Cho nên, khi Thất Huyền Môn và Dã Lang Bang có xung đột thì Thất Huyền Môn cũng chỉ nằm ở thế hạ phong mà thôi."
    },
    {
      "approved": true,
      "chinese": {
        "index": 29,
        "raw": "野狼帮控制的乡镇虽然比较多，但不会经营，论富足程度远远及不上七玄门旗下的城镇。野狼帮十分眼馋七玄门下的几个较富裕的地盘，最近经常挑起两者之间的冲突，这令现任的七玄门门主头疼不已，这也成为了七玄门近年来一再扩招门内弟子的主要原因。",
        "text": "Dã Lang Bang khống chế đích hương trấn tuy rằng tương đối nhiều, nhưng sẽ không kinh doanh, luận giàu có trình độ xa xa không kịp nổi Thất Huyền môn dưới cờ đích thành trấn. Dã Lang Bang thập phần mắt thèm Thất Huyền môn hạ đích mấy cái khá sung túc đích địa bàn, gần nhất thường xuyên hất lên giữa hai bên đích xung đột, này lệnh đương nhiệm đích Thất Huyền môn môn chủ nhức đầu không thôi, cái này cũng thành vì Thất Huyền môn năm gần đây tới nhiều lần mở rộng chiêu đệ tử trong môn phái đích nguyên nhân chủ yếu."
      },
      "convert": "Chiếc xe ngựa này toàn thân bị màu đen xoát đen thui tỏa sáng, lái xe cũng là không thường gặp trong trăm có một hoàng phiêu tuấn mã, cuối cùng gây cho người chú ý chính là, tại cạnh xe ngựa khung trên cắm một mặt gỉ lấy \"Huyền\" chữ tiểu tam giác đen cờ, bạc chữ màu đỏ vừa, tự nhiên lộ ra một cỗ không nói ra được sắc thái thần bí",
      "dich": "Dã Lang Bang khống chế hương trấn nhiều hơn hẳn, nhưng những trấn này lại không thể kinh doanh, cho nên luận về độ giàu có thì còn xa mới theo kịp những thành trấn thuộc về Thất Huyền Môn. Dã Lang Bang vô cùng thèm muốn địa bàn màu mỡ của Thất Huyền Môn, nên thường xuyên khơi mào xung đột giữa hai bên. Chuyện này làm cho Thất Huyền Môn môn chủ đau đầu không ít. Đây cũng là nguyên nhân trong gần mười năm nay, Thất Huyền Môn liên tục chiêu thu đệ tử nội môn để bổ xung, gia tăng lực lượng"
    },
    {
      "approved": true,
      "chinese": {
        "index": 30,
        "raw": "马车上跳下一名四十多岁的瘦削汉子，这名汉子动作敏捷，明显身手不弱，对这里似乎也很熟悉，大踏步直奔韩理所在的屋子走去。",
        "text": "Trên mã xa nhảy xuống một hơn bốn mươi tuổi đích gầy yếu hán tử, tên này hán tử động tác nhanh nhẹn, rõ ràng thân thủ không kém, đối với nơi này tựa hồ cũng rất quen thuộc, sải bước băng băng chạy đến Hàn theo lý thường ở gian phòng đi đến."
      },
      "convert": "Chứng kiến mặt này tiểu kỳ, phàm là tại đây phạm vi mấy trăm dặm đi đi lại lại giang hồ lão luyện cũng biết, địa phương này hai đại bá chủ một trong \"Thất Huyền Môn\", có nhân vật trọng yếu giá lâm bản địa rồi",
      "dich": "Từ trên xe ngựa một hán tử cao gầy tầm bốn mươi tuổi nhảy xuống, động tác rất nhanh nhẹn, thể hiện thân thủ không tệ, thái độ tựa hồ đối với nơi này rất quen thuộc, trực tiếp đi thẳng vào căn phòng bên trong"
    },
    {
      "approved": true,
      "chinese": {
        "index": 31,
        "raw": "韩立三叔一见这人，立刻恭恭敬敬的上前施了一个礼。",
        "text": "Hàn Lập tam thúc thấy một lần người này, lập tức rất cung kính tiến lên làm một cái 礼."
      },
      "convert": "\"Thất Huyền Môn\" còn gọi là \"Thất Tuyệt Môn\", từ hai trăm năm trước tiếng tăm lừng lẫy \"Thất Tuyệt Thượng Nhân\" sáng lập, một lần hùng bá Kính Châu hơn mười năm, thậm chí còn thẩm thấu qua cùng Sổ Châu tương cận mấy châu, tại toàn bộ Việt Quốc cũng thanh danh hiển hách qua",
      "dich": "Tam thúc của Hàn Lập vừa nhìn thấy người mới đến, lập tức cung kính làm lễ"
    },
    {
      "approved": true,
      "chinese": {
        "index": 32,
        "raw": "“王护法，您老人家怎吗亲自带人来了”",
        "text": "“Vương hộ pháp, lão nhân gia ngài sao lại tự mình dẫn người tới”"
      },
      "convert": "Nhưng từ khi \"Thất Tuyệt Thượng Nhân\" ốm chết về sau, \"Thất Huyền Môn\" thế lực liền rớt xuống nghìn trượng, bị môn phái khác liên thủ cố ra Kính Châu thủ phủ Kính Châu thành",
      "dich": "\"Vương hộ pháp, lão nhân gia ngài thế nào lại tự thân dẫn người tới vậy?\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 33,
        "raw": "“哼”王护法冷哼了一声，一脸的傲色。",
        "text": "“Hừ” Vương hộ pháp hừ lạnh một tiếng, một mặt đích ngạo sắc."
      },
      "convert": "Trăm năm trước, tông môn bị ép dời đến Kính Châu hẻo lánh nhất địa phương —— Thái Hà Sơn, từ nay về sau tại chỗ mọc rể ngụ lại, rơi là tam lưu địa phương thế lực nhỏ.",
      "dich": "\"Hừ!\" Vương hộ pháp hừ lạnh một tiếng, vẻ mặt rất ngạo mạn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 34,
        "raw": "“这段时间路上不太平，要加强防卫，长老命我亲自来领人，废话少说，这个小孩就是你要推举的人”",
        "text": "“Trong khoảng thời gian này trên đường không yên ổn, phải thêm cường phòng vệ, trưởng lão mệnh ta tự mình đến dẫn người, hãy bớt sàm ngôn đi, đứa trẻ này chính là ngươi muốn đề cử đích người”"
      },
      "convert": "Có câu nói tốt lạc đà gầy còn lớn hơn ngựa béo, Thất Huyền Môn dù sao đã từng là đại môn phái, có tiềm lực còn là không như bình thường",
      "dich": "\"Trong khoảng thời gian không yên ổn này, cần phải gia tăng phòng vệ, trưởng lão lệnh cho ta tự thân thống lĩnh nhân lực, bớt nói linh tinh đi, tiểu hài tử này có phải là người mà ngươi tiến cử?\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 35,
        "raw": "“是的，是的，这是我本家的亲侄子，还望王护法路上多照应一下。”",
        "text": "“Đúng vậy, đúng vậy, đây là ta bổn gia đích cháu ruột, mong rằng Vương hộ pháp trên đường nhiều chiếu ứng một chút.”"
      },
      "convert": "Đi tới Thái Hà Sơn cái chỗ này, lập tức liền khống chế được bao gồm \"Thanh Ngưu trấn\" ở bên trong mười cái tiểu thành trấn, có được môn hạ đệ tử ba, bốn ngàn người, là bản địa tên kèm theo kỳ thật hai đại bá chủ một trong",
      "dich": "\"Đúng vậy, đúng vậy, đây là cháu ruột của ta, mong rằng trên đường đi Vương hộ pháp chiếu cố tới hắn một chút.\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 36,
        "raw": "韩胖子看到这汉子神色有些不耐烦，麻利的从身上取出个沉甸甸的袋子隐秘的递了过去",
        "text": "Hàn mập mạp nhìn thấy hán tử kia thần sắc hơi không kiên nhẫn, nhanh chóng từ trên thân lấy ra cái nặng trịch đích túi bí ẩn đưa tới"
      },
      "convert": "Bản địa duy nhất có thể cùng Thất Huyền Môn chống lại một cỗ thế lực khác là \"Dã Lang Bang\"",
      "dich": "Hàn béo thấy thần sắc hán tử có chút bất mãn, liền nhanh nhẹn lấy từ trong người ra một cái túi nặng nặng, kín đáo đặt vào tay"
    },
    {
      "approved": true,
      "chinese": {
        "index": 37,
        "raw": "王护法掂了掂袋子，神色有些缓松了下来。",
        "text": "Vương hộ pháp áng chừng ước lượng túi, thần sắc có chút chậm buông lỏng xuống tới."
      },
      "convert": "Dã Lang Bang đời trước là Kính Châu giới bên trong một cỗ thiêu giết bắt người cướp của mã tặc, về sau nhiều lần quan phủ vây quét, một bộ phận đã tiếp nhận quan phủ chiêu an, một bộ phận khác mã tặc liền thành Dã Lang Bang, thế nhưng mã tặc hung ác khát máu, dám giết dám hợp lại chơi liều lại cùng nhau truyền tới, bởi vậy Thất Huyền Môn đang cùng Dã Lang Bang thứ xung đột thời gian nhiều lần ở vào hạ phong",
      "dich": "Vương hộ pháp nâng nâng cái túi, thần sắc có chút hòa hoãn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 38,
        "raw": "“韩胖子，你挺会做人吗你侄子我路上自会照顾一二的，时间不早了，还是赶紧上路吧。”:",
        "text": "“Hàn mập mạp, ngươi thật biết làm người chứ cháu ngươi ta trên đường tự sẽ chiếu cố một hai, thời gian không còn sớm, vẫn là mau tới lộ nhỉ.”:"
      },
      "convert": "Dã Lang Bang khống chế hương trấn tuy rằng tương đối nhiều, nhưng sẽ không kinh doanh, bàn về giàu có trình độ xa xa không kịp nổi Thất Huyền Môn kỳ hạ thành trấn",
      "dich": "“Hàn béo ngươi biết cách làm người đấy! Ta sẽ chiếu cố cháu ngươi trên đường. Được rồi, thời gian không còn sớm nữa, khẩn trương lên đường thôi.”"
    }
  ],
  "next": {
    "id": 3,
    "title": "Chương 3: Thất Huyền môn"
  },
  "previous": {
    "id": 1,
    "title": "Chương 1: Thôn nhỏ bên núi"
  },
  "title": {
    "convert": "Chương 2: Thanh Ngưu trấn",
    "dich": "Chương 2: Thanh Ngưu trấn"
  }
}