{
  "next": {
    "id": 22,
    "title": "Chương 22: Sinh tâm ma"
  },
  "title": {
    "convert": "Chương 21: Thuốc giảm đau",
    "dich": "Chương 21: Thuốc giảm đau"
  },
  "previous": {
    "id": 20,
    "title": "Chương 20: Trừu tủy hoàn"
  },
  "currentWorkingLine": 41,
  "approved": true,
  "lines": [
    {
      "convert": "Lệ sư huynh mí mắt nhẹ nhàng mà đang run rẩy lấy, có thể thấy được hắn hiện tại trong lòng tại làm dị thường kịch liệt tư tưởng đấu tranh",
      "dich": "Mí mắt Lệ sư huynh khẽ run rẩy, có thể thấy được hắn đang đấu tranh tư tưởng vô cùng kịch liệt",
      "approved": true
    },
    {
      "convert": "Qua rồi trong một giây lát, hắn đóng chặt lại đôi mắt mở ra rồi, gắt gao nhìn chằm chằm Hàn Lập thủ trung dược hoàn, trong mắt lộ ra cuồng nhiệt mục quang",
      "dich": "Qua một lúc sau, hai mắt đóng chặt của hắn mở ra, gắt gao nhìn chằm chằm vào viên thuốc trong tay Hàn Lập, trong mắt lộ ra vẻ cuồng nhiệt",
      "approved": true
    },
    {
      "convert": "Hàn Lập không nói cái gì nữa, đem dược hoàn nhét vào hắn trong miệng, nhìn tới hắn liền nước miếng khô nuốt xuống, mới lại nhẹ nhàng mà đem hắn thân thượng cắm lấy ngân châm từng căn bạt tới dưới",
      "dich": "Hàn Lập không nói cái gì nữa, bỏ thuốc vào trong miệng hắn, nhìn hắn cố gắng nuốt thuốc xuống cổ họng, lúc này mới nhẹ nhàng rút từng cây ngân châm trên người hắn ra",
      "approved": true
    },
    {
      "convert": "Đương gỡ xuống sở hữu ngân châm sau, dược hoàn dược lực bắt đầu phát tác khởi lai, Lệ sư huynh trắng bệch sắc mặt dâng lên vài tia không bình thường ửng hồng, cả thảy gò má dần dần đều biến thành huyết hồng sắc, lúc này hắn thân thể lại co rúm khởi lai, tay chân bắt đầu run rẩy, khẩu trung phát ra từng trận trầm thấp tiếng rên rỉ",
      "dich": "Khi gỡ xuống tất cả những cây ngân châm xong, dược lực đã bắt đầu phát tác, Lệ sư huynh trên sắc mặt tái nhợt xuất hiện vài tia đỏ ửng bất thường, cả hai gò má cũng dần đỏ ửng lên. Thân thể hắn lúc này bị co giật, tay chân bắt đầu run rẩy, trong miệng liên tục phát ra những thanh âm rên rỉ trầm thấp",
      "approved": true
    },
    {
      "convert": "Có thể thấy được, hắn không muốn tại Hàn Lập trước mặt bêu xấu, đã tận lực giảm thấp xuống chính mình thanh âm, thế nhưng loại này phi nhân thống khổ vẫn là khiến hắn gào ra tiếng",
      "dich": "Có thể thấy được, hắn không muốn lộ cái xấu trước mặt Hàn Lập, tận lực áp chế thanh âm của mình, nhưng loại thống khổ phi nhân này vẫn buộc hắn phải hét to",
      "approved": true
    },
    {
      "convert": "Lệ sư huynh tiếng gào càng lúc càng lớn, thân thể run rẩy cũng càng thêm lợi hại, qua rồi thời gian thật dài, hắn tiếng gào mới bắt đầu chầm chậm thấp xuống dưới, thẳng đến gào thét tiếng hoàn toàn biến mất hết",
      "dich": "Tiếng hô của Lệ sư huynh càng lúc càng lớn, thân thể co giật cũng càng lúc càng đáng sợ, qua một thời gian dài, tiếng hô của hắn mới chậm rãi nhỏ xuống, cho đến khi rống lên một tiếng lớn xong rồi hoàn toàn biến mất",
      "approved": true
    },
    {
      "convert": "Hắn sắc mặt bắt đầu khôi phục rồi bình thường quang thải, thân thể cũng đình chỉ co rúm, xem ra hắn đã chịu đựng qua thống khổ nhất giai đoạn",
      "dich": "Sắc mặt hắn bắt đầu khôi phục như bình thường, thân thể cũng ngừng co giật, xem ra hắn đã vượt qua giai đoạn thống khổ nhất rồi",
      "approved": true
    },
    {
      "convert": "Lệ sư huynh chậm rãi làm thẳng thân thể, đem song cước khoanh chân, lần nữa nhắm lại đôi mắt, nguyên địa bất động đả tọa điều tức khởi lai, Hàn Lập thì tìm khối sạch sẽ núi đá, tùy ý ngồi tại một bên, nhìn tới hắn vận công khôi phục nguyên khí",
      "dich": "Lệ sư huynh chậm rãi chỉnh lại thân thể, hai chân khoanh lại, ngồi xuống bất động tại chỗ điều tức. Hàn Lập thì tìm một tảng đá sạch sẽ, tùy ý ngồi ở một bên, nhìn hắn vận công hồi phục nguyên khí",
      "approved": true
    },
    {
      "convert": "Qua rồi một bữa cơm công phu, chính ngồi xếp bằng Lệ sư huynh bỗng nhiên giương đôi mắt, một thanh rút ra bên thân để đó trường đao nhảy dựng lên, cánh tay dụng lực một vung, chỉ thấy đao mang một lóe, sáng loáng lưỡi đao đã gác ở Hàn Lập trên cổ",
      "dich": "Qua khoảng thời gian chừng một bữa ăn, Lệ sư huynh đang ngồi đột nhiên mở mắt, một tay rút ra trường đao ở bên thân rồi nhảy dựng lên, dùng sức vung cánh tay lên. Chỉ thấy đao mang chợt lóe, lưỡi đao sáng bóng đã gác trên cổ Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Cho ta một cái không giết ngươi lý do ra tới!\" Lệ sư huynh mắt thả hàn quang, tràn đầy sát cơ",
      "dich": "\"Cho ta một lý do để không giết ngươi.\" Ánh mắt của Lệ sư huynh bạo phóng hàn quang, tràn ngập sát khí",
      "approved": true
    },
    {
      "convert": "\"Ta vừa rồi cứu lấy ngươi một mạng, có tính không là một cái lý do?\" Hàn Lập sắc mặt không đổi, chỉ là chân mày hơi hơi khiêu động một nhoáng, không tử tế quan sát căn bản không phát hiện được",
      "dich": "\"Vừa rồi ta cứu ngươi một mạng, có thể tính là một lý do hay không?\" Sắc mặt Hàn Lập không thay đổi, chỉ là mi mắt có chút giật giật, không cẩn thận quan sát căn bản là không phát hiện được",
      "approved": true
    },
    {
      "convert": "Lệ sư huynh khuôn mặt hơi trì hoãn một nhoáng, nhưng vẫn dùng đôi mắt hung dữ địa nhìn chằm chằm Hàn Lập",
      "dich": "Khuôn mặt Lệ sư huynh hơi giãn ra một chút, nhưng vẫn dùng ánh mắt hung hăng nhìn chằm chằm Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Ta tại cứu ngươi trước đó tựu đã biết, ngươi rất có thể sẽ vì bảo thủ bí mật, mà giết ta diệt khẩu, chỉ bất quá không nghĩ tới, ngươi sẽ động thủ nhanh như vậy\". Hàn Lập chung quy cười khổ một nhoáng, trên mặt có mấy phần tự giễu chi sắc",
      "dich": "\"Trước khi cứu ngươi ta đã biết, ngươi rất có thể vì bảo vệ bí mật không bị tiết lộ, mà giết ta diệt khẩu, chỉ là không nghĩ tới ngươi động thủ nhanh như vậy.\" Hàn Lập rốt cục cười khổ một chút, trên mặt có phài phần tự giễu",
      "approved": true
    },
    {
      "convert": "\"Khục! Dù cho biết rõ cứu lấy ngươi kỳ thực là tại cùng chính mình tìm phiền toái, nhưng ta nếu như học được y thuật, không thể thấy chết không cứu.\" \" Hàn Lập thở dài một hơi",
      "dich": "\"Đành vậy! Cho dù biết cứu ngươi chính là tự mình tìm lấy phiền toái, nhưng ta học y thuật, không thể thấy chết mà không cứu được.\" Hàn Lập thở dài một hơi",
      "approved": true
    },
    {
      "convert": "Lệ sư huynh sau khi nghe, trên mặt lộ ra mấy phần lúng túng thần sắc, lưỡi đao cách Hàn Lập cái cổ hơi chút dịch chuyển khỏi điểm, nhưng tịnh không đem đao theo trên cổ hắn hoàn toàn lấy ra",
      "dich": "Lệ sư huynh nghe xong, trên mặt lộ ra vài phần thần sắc xấu hổ, lưỡi đao cũng nhích một chút ra xa cổ Hàn Lập, nhưng không hoàn toàn thu đao từ trên cổ hắn về",
      "approved": true
    },
    {
      "convert": "Hàn Lập âm thầm trong nới lỏng một hơi thở, khẩu trung ngữ khí tựu càng trấn định",
      "dich": "Hàn Lập âm thầm thở một hơi dài, giọng nói phát ra cũng trấn định hơn",
      "approved": true
    },
    {
      "convert": "\"Ngươi không cần lo lắng ta sẽ đem ngươi việc riêng nói cho người khác biết, ngươi một nhìn liền biết rõ ta không phải một cái lắm miệng người, thực sự không yên lòng lời nói, ta khả dĩ phát cái thề độc, ngươi tương ứng liền nhìn ra ta không biết cái gì võ công, ngươi muốn là phát hiện ta làm trái lời thề, ngươi khả dĩ dễ dàng trảm sát ta.\" Hàn Lập tỉnh táo đưa ra cái đề nghị",
      "dich": "\"Ngươi không cần lo lắng ta sẽ đem bí mật của ngươi nói cho người khác, ngươi vừa nhìn sẽ biết ta không phải là một người lắm miệng, nếu thật sự vẫn còn lo lắng, ta sẽ thề độc, ngươi hẳn sẽ nhìn ra ta không có võ công. Ngươi nếu phát hiện ta làm trái lời thề, ngươi có thể dễ dàng chém giết ta.\" Hàn Lập tỉnh táo đưa ra đề nghị",
      "approved": true
    },
    {
      "convert": "\"Ngươi phát thề độc a.\" Lệ sư huynh nói chuyện ngược lại dứt khoát",
      "dich": "\"Ngươi phát độc thề đi.\" Lệ sư huynh nói chuyện cũng rất dứt khoát",
      "approved": true
    },
    {
      "convert": "Bất quá Hàn Lập mới lại đem tâm toàn thả xuống dưới, tuy rằng hắn tại cứu chữa Lệ sư huynh trước đó đã quan sát qua người này tướng mạo, cảm thấy hắn không phải một cái vong ân phụ nghĩa, ngoan độc tàn nhẫn chi nhân, nhưng cái này cũng không có thể hoàn toàn làm đúng, vạn nhất hắn là cái lấy oán báo ân tiểu nhân, chính mình cũng chỉ có vận dụng duy nhất hộ thân thủ đoạn rồi",
      "dich": "Lúc này trái tim Hàn Lập mới hoàn toàn thả lỏng. Mặc dù trước khi cứu mạng Lệ sư huynh hắn đã quan sát tướng người của vị đồng môn này, cảm giác được đối phương không phải là người vong ân phụ nghĩa, tàn nhẫn ác độc nhưng cũng không thể hoàn toàn tin tưởng. Vạn nhất hắn là kẻ tiểu nhân lấy cừu báo ân, chính mình chỉ có thể vận dụng thủ đoạn hộ thân duy nhất",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghĩ tới đây, đem chính mình ngón tay lặng lẽ theo một cái co tại ống tay áo trong thiết đồng thượng chuyển dời",
      "dich": "Hàn Lập nghĩ tới đây, lén lút dùng tay thủ sẵn thiết đồng ở trong ống tay áo",
      "approved": true
    },
    {
      "convert": "Tại Hàn Lập trịnh trọng phát một cái thề độc sau, Lệ sư huynh cuối cùng đem trường đao thu trở lại, tịnh cắm trở về vỏ đao",
      "dich": "Sau khi Hàn Lập trịnh trọng phát ra độc thề, Lệ sư huynh rốt cục cũng thu trường đao về, đút vào vỏ đao",
      "approved": true
    },
    {
      "convert": "Hàn Lập sờ sờ chính mình cái cổ, thượng diện bị sắc bén miệng dao vẽ ra một đạo nhàn nhạt vết máu, sờ lên có điểm dinh dính đấy, lại cảm thấy sau lưng có chút phát lạnh, xem bộ dáng là ra không ít mồ hôi lạnh",
      "dich": "Hàn Lập sờ sờ cổ của mình, trên đó bị lưỡi đao cứa tạo thành một vệt máu mờ mờ, sờ tới thấy hơi rát rát. Sau lưng lại cảm thấy lạnh lạnh, kiểu này chắc là đã ra không ít mồ hôi lạnh",
      "approved": true
    },
    {
      "convert": "\"Lần này có thể thật là hiểm a! Chính mình vẫn là suy tính chưa đủ chu toàn, nhất định phải hấp thụ lần này giáo huấn, nói cái gì cũng không còn làm loại này cố hết sức không thứ tốt ô long sự, kẻ khác sống dở chết dở chính là chính bọn hắn sự tình, đóng chính mình nhiễu sự.\" Hàn Lập có chút nghĩ lại mà sợ",
      "dich": "“Lần này quả thật quá hiểm ! Chính mình vẫn còn suy nghĩ chưa đủ chu toàn, nhất định phải nhớ kỹ lần giáo huấn này, nhất định không làm chuyện ngu xuẩn không thể kiếm được chỗ tốt như lần ày nữa. Người khác muốn chết muốn sống là chuyện của bọn họ, liên quan gì đến mình.” Hàn Lập có chút sợ hãi nghĩ lại",
      "approved": true
    },
    {
      "convert": "\"Cũng không đủ chỗ tốt cùng thập toàn nắm chắc, lần sau chính mình quyết không lại ra tay cứu người.\" Hắn tại trong lòng hung dữ hạ định quyết tâm",
      "dich": "“Không có đủ chỗ tốt và nắm chắc mười phần, lần sau mình quyết không ra tay cứu người.” hắn âm thầm hạ quyết tâm",
      "approved": true
    },
    {
      "convert": "Hàn Lập lần đầu xuất thủ cứu người bất lương hậu quả, trực tiếp đưa đến hắn về sau không lợi không dậy sớm thói quen, nguyên bản còn có chút thuần phác bản tính cũng triệt để bị ném bỏ rồi, tuy rằng không thay đổi thành cái gì ác nhân, nhưng cũng cách trung hậu thiện lương kém thật xa",
      "dich": "Hàn Lập lần đầu tiên ra tay cứu người nhận được hậu quả không tốt, trực tiếp định đoạt thói quen sau này của hắn: không có lợi không làm. Vốn có chút bản tính thuần phát cũng hoàn toàn bị từ bỏ, mặc dù không biến thành ác nhân, nhưng cũng kém trung hậu thiện lương nhiều lắm",
      "approved": true
    },
    {
      "convert": "\"Các hạ đã cứu ta tính mệnh, lại đáp ứng thay tại hạ bảo thủ bí mật, ta Lệ Phi Vũ nợ ngươi một cái đại nhân tình",
      "dich": "\"Các hạ đã cứu tính mạng ta, lại đáp ứng thay tại hạ bảo thủ bí mật, Lệ Phi Vũ ta coi như thiếu ngươi một món nợ lớn",
      "approved": true
    },
    {
      "convert": "Chỉ cần ta không chết, ngươi có sự tình gì ham muốn ta hỗ trợ, cứ việc tìm đến ta, chỉ cần ta có thể làm đến, ta nhất định giúp ngươi.\" Lệ sư huynh đã toàn khôi phục rồi tại dưới vách núi thần thái, đem bị Hàn Lập tìm ra tới đặt ở địa thượng tạp vật đều thu hồi thân thượng, mới đi đến trước mặt hắn thành khẩn nói ra chính mình danh tự tịnh làm ra hứa hẹn",
      "dich": "Chỉ cần ta không chết, ngươi có chuyện gì cần ta hỗ trợ, cứ việc tới tìm ta. Chỉ cần có thể, ta nhất định sẽ giúp ngươi.\" Lệ sư huynh đã hoàn toàn khôi phục thần thái như lúc ở dưới vách núi, sau khi đem những đồ linh tinh bị Hàn Lập lúc lục lọi vứt trên mặt đất thu vào, mới đến trước mặt Hàn Lập thành khẩn nói ra hứa hẹn của mình",
      "approved": true
    },
    {
      "convert": "\"Ta chỉ sợ sẽ không có sự phiền toái ngươi, trái lại ngươi chính mình phiền toái không ít a?\" Hàn Lập hơi hơi cười cười, hỏi ngược lại hắn một câu",
      "dich": "\"Ta sợ rằng không có việc gì phải làm phiền ngươi, nhưng thật ra ngươi cũng có không ít phiền toái đúng không?\" Hàn Lập mỉm cười, hỏi lại hắn một câu",
      "approved": true
    },
    {
      "convert": "\"Ngươi làm sao biết?\" Lệ Phi Vũ sững sờ, có chút kinh ngạc",
      "dich": "\"Sao ngươi lại biết?\" Lệ Phi Vũ sửng sốt, có chút kinh ngạc",
      "approved": true
    },
    {
      "convert": "\"Là cá nhân đều có thể đoán được, ngươi một cái phổ thông hộ pháp đệ tử, lại áp tại một nhóm lớn đường chủ, trưởng lão thậm chí môn chủ ái đồ phía trên, làm sao lại cấp ngươi ngày tốt lành qua!\" Hàn Lập nói trúng tim đen chỉ ra tới",
      "dich": "\"Ai cũng có thể nhìn ra, ngươi chỉ là đệ tử của một hộ pháp bình thường, nhưng lại đứng trên ái đồ của đường chủ, trưởng lão thậm chí môn chủ. Cuộc sống của ngươi như thế nào lại tốt được!’ Hàn Lập nhất châm kiến huyết (nói chính xác hạch tâm vấn đề) chỉ ra vấn đề",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ sắc mặt âm trầm xuống, nửa ngày không có nói gì",
      "dich": "Sắc mặt Lệ Phi Vũ bắt đầu âm trầm, một lúc lâu không nói gì",
      "approved": true
    },
    {
      "convert": "\"Ngươi sự tình ta không muốn quản, cũng không cần biết, trái lại đối với ngươi phục dụng Trừu Tủy Hoàn sản sinh thống khổ, ta có thể giúp ngươi giảm bớt một hai.\"",
      "dich": "\"Chuyện của ngươi ta muốn tham dự vào cũng không tham dự được, nhưng đối với thống khổ Trừu Tủy hoàn gây ra cho ngươi, ta có thể giúp ngươi giảm bớt vài phần.\"",
      "approved": true
    },
    {
      "convert": "\"Thật vậy chăng?\" Lệ Phi Vũ tinh thần một chấn, khuôn mặt thượng âm trầm không biết bay đến chạy đi đâu rồi, đầy mặt hỉ sắc, xem ra Trừu Tủy Hoàn thống khổ tra tấn hắn không nhẹ",
      "dich": "\"Thật vậy chăng?\" Lệ Phi Vũ tinh thần chấn động, vẻ âm trầm trên khuôn mặt không biết bay đi đâu, sắc mặt vui mừng, xem ra Trừu Tủy hoàn hành hạ hắn không nhẹ nhàng gì",
      "approved": true
    },
    {
      "convert": "\"Ta không sao lừa ngươi làm gì.\" Hàn Lập trợn trắng Lệ Phi Vũ một mắt, hắn đương nhiên là có loại này giảm bớt người thống khổ dược phương, đây là hắn nhàn rỗi lúc, chuyên môn thay Trương Thiết nghiên cứu ra tới đấy, có thể biên độ lớn giảm xuống nhân thể đối thống khổ tri giác, phi thường hữu hiệu",
      "dich": "\"Ta rỗi hơi mà đi lừa ngươi sao?\" Hàn Lập trợn mắt nhìn Lệ Phi Vũ một cái, hắn đương nhiên có phương thuốc có thể giúp người ta giảm bớt thống khổ. Cái này là lúc hắn rảnh, đặc biệt vì Trương Thiết mà nghiên cứu ra, có thể làm giảm bớt cảm giác thống khổ của cơ thể con người, phi thường hữu hiệu",
      "approved": true
    },
    {
      "convert": "\"Này thật là quá tốt rồi! Quá tốt rồi!\" Lệ Phi Vũ hưng phấn mà xoa xoa song thủ, trông mong nhìn thấy Hàn Lập",
      "dich": "\"Thật là tốt quá! Thật tốt quá!\" Lệ Phi Vũ hưng phấn xoa xoa hai tay, mở to mắt nhìn chằm chằm về phía Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Ngươi dùng loại này nhãn thần nhìn ta làm gì, ta hiện tại lại không loại này dược, muốn hồi Thần Thủ Cốc đi phối xuất tới, mới có thành dược.\"",
      "dich": "\"Ngươi dùng loại ánh mắt này nhìn ta làm gì, ta bây giờ không có loại thuốc này, phải về Thần Thủ cốc phối chế mới có được thuốc.\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ một nghe, có chút không có ý tứ, chính mình vừa mới còn cầm đao uy hiếp đối phương, hiện tại lại muốn cầu đến nhân gia phối dược",
      "dich": "Lệ Phi Vũ nghe xong có chút xấu hổ, chính mình vừa rồi còn đem đao ra uy hiếp đối phương, bây giờ lại muốn nhờ người ta chế thuốc",
      "approved": true
    },
    {
      "convert": "\"Ngày mai buổi trưa, ngươi tới Thần Thủ Cốc môn khẩu chờ ta, ta đem dược phối hảo sau tựu cấp ngươi tiễn đưa, hiện tại Mặc Đại Phu không ở nhà, ta bất hảo khiến ngoại nhân tùy tiện vào cốc.\" Hàn Lập chậm rãi nói ra",
      "dich": "\"Buổi trưa ngày mai, ngươi tới cốc khẩu của Thần Thủ cốc chờ ta, ta đem thuốc đã chế xong cho ngươi mang đi. Bây giờ Mặc Đại Phu không ở nhà, ta không tiện để ngoại nhân vào cốc.\" Hàn Lập chậm rãi nói",
      "approved": true
    },
    {
      "convert": "\"Được, ta đúng giờ đến địa phương, thật là cảm tạ huynh đệ rồi.\" Lệ Phi Vũ vội nhanh chóng đáp ứng, lo sợ hắn lại đổi ý",
      "dich": "\"Được, ta sẽ đến đúng hẹn, thật sự cám ơn huynh đệ.\" Lệ Phi Vũ nhanh chóng nhận lời như sợ hắn đổi ý",
      "approved": true
    },
    {
      "convert": "\"Ta là Hàn Lập, là Mặc Đại Phu thân truyền đệ tử, ngươi võ công cao như vậy, kêu ta Hàn sư đệ là được rồi.\"",
      "dich": "‘Ta tên Hàn Lập, là đệ tử thân truyền của Mặc Đại Phu, võ công ngươi cao như vậy, gọi ta là Hàn sư đệ là được.’",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghe hắn liền \"Huynh đệ\" như vậy thân mật từ đều nói ra khỏi miệng, vội vàng đem chính mình danh tự nói với hắn, tránh khỏi hắn lại nói chút càng buồn nôn danh vị ra tới",
      "dich": "Hàn Lập nghe đối phương ngay cả từ “huynh đệ” thân nhiệt vậy cũng nói ra khỏi miệng, vội vàng nói tên mình ra, sợ hắn lại nói thêm vài từ xưng hô 'ngọt ngào' nữa",
      "approved": true
    }
  ]
}