{
  "currentLine": 37,
  "next": {
    "id": 4,
    "title": "Chương 4: Luyện Cốt nhai"
  },
  "title": {
    "convert": "Chương 3: Thất Huyền Môn",
    "dich": "Chương 3: Thất Huyền Môn"
  },
  "previous": {
    "id": 2,
    "title": "Chương 2: Thanh Ngưu trấn"
  },
  "currentWorkingLine": 38,
  "changed": true,
  "approved": false,
  "lines": [
    {
      "convert": "Trong xe mùi hiển nhiên cũng khó ngửi, cái này cũng khó trách vốn nên chỉ có thể lợi dụng làm mười mấy người thùng xe chen vào gần ba mươi tên hài đồng",
      "dich": "Không khí trong xe khá tù túng, điều này cũng phải thôi, thùng xe dành cho mười mấy người nhét vào hơn ba mươi tên hài đồng",
      "approved": true
    },
    {
      "convert": "Tuy nói tiểu hài tử khổ người so với người trưởng thành nhỏ rất nhiều, nhưng vẫn sử dụng trong xe chen chúc chịu không nổi",
      "dich": "Tuy nói là tiểu hài tử nhỏ hơn nhiều so với người trưởng thành, nhưng với số lượng thế này, cũng đủ để làm bầu không khí trong xe trở nên ngột ngạt",
      "approved": true
    },
    {
      "convert": "Hàn Lập lanh lợi bả thân thể gầy yếu co lại đến trong xe cạnh góc trong, len lén đánh giá trong xe cái khác hài đồng",
      "dich": "Hàn Lập tinh ranh đã chui ngay vào một góc nằm sâu trong xe, len lén đánh giá mấy tiểu hài đồng còn lại",
      "approved": true
    },
    {
      "convert": "Tới tham gia vào cửa khảo tra hài đồng theo ăn vận trang hoàng, theo xuất thân nhìn lên rõ ràng phân làm ba loại người",
      "dich": "Tới tham gia kỳ khảo thí lần này, từ cách ăn mặc và nói chuyện, hắn dễ dàng nhận thấy có ba dạng người",
      "approved": true
    },
    {
      "convert": "Loại người thứ nhất là ngồi ở thùng xe giữa, đang bị còn lại đại bộ phận hài đồng túm tụm trong đó thiếu niên mặc áo gấm một loại người này",
      "dich": "Loại người thứ nhất ngồi ở giữa xe, được đám trẻ con vây quanh ủng hộ. Một thiếu niên mặc cẩm y chính là thuộc dạng người này",
      "approved": true
    },
    {
      "convert": "Gã thiếu niên này gọi là Vũ Nham, năm nay mười ba tuổi, là trong xe tuổi lớn nhất một người",
      "dich": "Thiếu niên này tên gọi Vũ Nham, năm nay mười ba tuổi, là đứa trẻ lớn nhất ở trong xe lúc này",
      "approved": true
    },
    {
      "convert": "Vốn tuổi đã vượt qua quy định, nhưng có một biểu tỷ gả cho Thất Huyền Môn bên trong một gã chưởng quyền nhân vật, vấn đề tuổi tác tự nhiên cũng liền không thành vấn đề rồi",
      "dich": "Vốn tuổi của hắn đã vượt quá quy định, nhưng hắn có một vị biểu tỷ được gả cho một nhân vật có đại quyền trong Thất Huyền Môn, nên cho dù quá tuổi thì cũng không phải là vấn đề gì to tát",
      "approved": true
    },
    {
      "convert": "Vũ Nham nhà mở một gian võ quán, trong nhà có chút giàu có, còn từ nhỏ luyện đi một tí công phu quyền cước, tuy rằng cũng không sao ư cao minh, nhưng đối phó với giống như Hàn Lập như vậy chỉ có một chút đần khí lực tịnh chưa bao giờ luyện tập qua võ tiểu hài tử, hay là dư xài",
      "dich": "Gia đình Vũ Nham mở một võ quán, thân gia có chút giàu có, bản thân hắn tuy còn nhỏ nhưng cũng có tập võ qua. Công phu mặc dù không có gì cao minh, nhưng đối phó với những đứa trẻ một điểm khí lực cũng không có như Hàn Lập là dư sức",
      "approved": true
    },
    {
      "convert": "Rất hiển nhiên như Vũ Nham loại người này, trong nhà có tiền lại có thế, còn biết mấy tay công phu, dĩ nhiên là tự phát đã trở thành trong xe đại bộ phận hài đồng \"Đại ca\"",
      "dich": "Rất hiển nhiên, loại người như Vũ Nham có tiền, có thế, tự nhiên sẽ trở thành đại ca của phần đông đám tiểu hài tử trong xe",
      "approved": true
    },
    {
      "convert": "Một loại người khác chính là vây quanh Vũ Nham những hài đồng này, cái này bộ phận người xuất thân đủ loại, trong nhà có mở cửa hàng đấy, có làm công đấy, có tay dựa nghệ ăn cơm. chờ một chút, nhưng đều có cùng một cái đặc điểm chính là:",
      "dich": "Loại người thứ hai là những hài đồng ủng hộ Vũ Nham, có xuất thân từ đủ loại gia cảnh, có đứa trong nhà mở cửa hàng, có đứa phải đi làm công ... nói chung những hài tử này đều có điểm chung:.",
      "approved": true
    },
    {
      "convert": "Đều là tại thành trấn trong lớn lên đấy, tự nhiên hoặc nhiều hoặc ít cùng nhà trong đại nhân học xong một chút quan sát nét mặt, bản lĩnh thấy lợi là làm, bởi vậy những người này đều vây quanh Vũ Nham, tịnh trái một tiếng \"Vũ thiếu gia\" phải một tiếng \"Vũ đại ca\" xưng hô.",
      "dich": "Đều lớn lên trong thành trấn, ít nhiều đã từng quan sát cách xử sự của những người có học vấn, xu hướng có lợi thì làm đã thành bản sự rồi. Do đó những đứa trẻ này dốc sức ủng hộ Vũ Nham, một câu ‘Vũ thiếu gia’ hai câu ‘Vũ đại ca’ mà gọi.",
      "approved": true
    },
    {
      "convert": "Vũ Nham xem ra đối với lần này sớm lấy tập mãi thành thói quen, vô cùng hưởng thụ những danh xưng này.",
      "dich": "Vũ Nham đối với việc này đã tập mãi thành quen, vô cùng hưởng thụ những danh xưng này.",
      "approved": true
    },
    {
      "convert": "Cuối cùng một loại người chính là Hàn Lập loại người này, loại người này đều đến từ vắng vẻ thâm sơn cùng cốc, trong nhà đồng dạng đều là lên núi kiếm ăn, xuống sông uống nước, nghèo khổ vô cùng",
      "dich": "Loại cuối cùng, tất nhiên là dạng người giống như Hàn Lập, đều đến từ thâm sơn cùng cốc, cả nhà đều lên núi kiếm ăn, xuống sông uống nước, nghèo khổ vô cùng.",
      "approved": true
    },
    {
      "convert": "Loại người này trong xe là ít nhất rồi, chỉ năm sáu người, thần thái hơn phân nửa bó tay bó chân không dám nói lớn tiếng, chỉ là xem người khác lên tiếng nói giỡn, cùng thỉnh thoảng lớn tiếng huyên náo cái kia bộ phận đồng tử tạo thành chênh lệch rõ ràng",
      "dich": "Loại người như vậy trong xe rất ít, chỉ có tầm năm sáu đứa mà thôi. Thần thái của bọn chúng đa phần là e dè, không dám nói năng gì, chỉ ngồi nhìn người khác nói cười. Những tiểu hài tử này cùng với những đứa trẻ đang huyên náo còn lại tạo thành một khung cảnh đối lập rõ ràng",
      "approved": true
    },
    {
      "convert": "Xe ngựa theo Thanh Ngưu trấn xuất phát trên đường hướng tây chạy vội, dọc đường lại đi tốt mấy nơi, lại tiếp vài cái hài đồng, cuối cùng tại ngày thứ năm lúc chạng vạng tối chạy tới Thái Hà Sơn, Thất Huyền Môn luôn cửa chỗ ở",
      "dich": "Xe ngựa xuất phát từ Thanh Ngưu trấn thẳng tiến về hướng Tây, trên lộ trình còn đi qua thêm vài địa phương, tiếp nhận thêm vài đứa trẻ nữa. Cuối cùng đến chiều ngày thứ năm thì cũng tới được Thái Hà Sơn, tổng đàn của Thất Huyền Môn",
      "approved": true
    },
    {
      "convert": "Tất cả hài tử vừa xuống xe, đều bị Thái Hà Sơn cái kia năm màu tà dương cảnh đẹp thật sâu mê hoặc, cho đến Vương hộ pháp lên tiếng thúc giục, mọi người mới thanh tỉnh lại tiếp tục đi lên phía trước",
      "dich": "Hầu hết tiểu hài tử khi xuống xe đều bị cảnh quan tươi đẹp của Thái Hà Sơn làm cho mê mẩn. Chỉ đến khi Vương hộ pháp lên tiếng thúc giục, mọi người mới thanh tỉnh trở lại rồi tiếp tục đi tới",
      "approved": true
    },
    {
      "convert": "Thái Hà Sơn nguyên danh Lạc Phượng núi, tương truyền thời cổ một đầu ngũ sắc Thải Phượng rơi ở chỗ này, hóa thành núi này",
      "dich": "Thái Hà Sơn nguyên danh gọi là Lạc Phượng sơn, tương truyền rằng nơi đây từng có một con phượng hoàng ngũ sắc rơi xuống rồi hóa thành núi này",
      "approved": true
    },
    {
      "convert": "Sau đó bởi vì tới đây người phát hiện núi này tại tà dương thời gian xinh đẹp dị thường, giống như màu ngũ sắc bao phủ, lại bị người cải thành Thái Hà Sơn",
      "dich": "Về sau, có kẻ phát hiện cảnh sắc ngọn núi vào lúc mặt trời xuống mỹ lệ vô cùng, như có đám mây đỏ rực bao phủ đỉnh núi, do vậy nơi đây được người ta đổi tên thành Thái Hà Sơn",
      "approved": true
    },
    {
      "convert": "Đương nhiên núi này từ khi bị Thất Huyền Môn gian có hậu, ngoại nhân tự nhiên không thể lại đến ấy tùy ý thưởng thức cảnh đẹp như thế",
      "dich": "Đương nhiên, từ khi bị Thất Huyền Môn chiếm cứ, người ngoài đã không còn cơ hội thưởng ngoạn cảnh đẹp ở đây",
      "approved": true
    },
    {
      "convert": "Thái Hà Sơn là Kính Châu cảnh nội thứ hai núi lớn, ngoại trừ một tòa khác trăm Mãng Sơn, liền đếm núi này chiếm diện tích phổ biến nhất, trong phạm vi mười mấy dặm đều là núi này sơn mạch chỗ",
      "dich": "Thái Hà Sơn là một trong những ngọn núi lớn của Kính Châu, diện tích chỉ nhỏ hơn Bách Mãng sơn một chút, phương viên mười dặm xung quanh đều là núi non chập trùng",
      "approved": true
    },
    {
      "convert": "Núi này có được tất cả lớn nhỏ ngọn núi mười cái, các đều thập phần hiểm yếu, bởi vậy tất cả đều bị Thất Huyền Môn các Phân đường sở chiếm cứ",
      "dich": "Tính ra trên núi có hơn mười sơn phong lớn nhỏ khác nhau. Hầu hết đều có địa thế vô cùng hiểm yếu, tất cả đều bị người của các phân đường Thất Huyền Môn chiếm cứ",
      "approved": true
    },
    {
      "convert": "Thái Hà Sơn ngọn núi cao nhất \"Lạc Nhật Phong\" càng là hiểm ác vô cùng, chẳng những kỳ Cao dốc đứng, hơn nữa theo chân núi đến đỉnh núi chỉ một con đường có thể đi, Thất Huyền Môn đem Tổng đường liền để ở nơi này về sau, lại đang con đường này hiểm yếu chỗ, liên tiếp thiết lập mười ba nơi hoặc sáng hoặc tối đồn biên phòng, có thể xưng là trên là không sơ hở tý nào, vô tư",
      "dich": "Ngọn chủ phong của Thái Hà Sơn là Lạc Nhật Phong càng hiểm ác vô cùng, chẳng những là đỉnh cao nhất, mà ở đó cũng chỉ có duy nhất một con đường độc đạo dẫn lên núi, do vậy mà Thất Huyền Môn đem tổng đàn đặt lên đỉnh núi này. Con đường này không những hiểm trở, mà dọc theo con đường tông môn còn thiết lập mười ba trạm gác cả minh lẫn ám, có thể nói là vạn vô nhất thất, không có gì để phải lo lắng",
      "approved": true
    },
    {
      "convert": "Hàn Lập vừa quan sát bốn phía vừa cùng theo phía trước người đi về phía trước, đột nhiên đằng trước đội ngũ ngừng lại, tiếp theo truyền đến một tiếng hào sảng thanh âm đàm thoại",
      "dich": "Hàn Lập đang nhìn ngó bốn phía xung quanh, bỗng nhiên thấy phía trước mọi người đều dừng lại, tiếp đó một âm thanh hào sảng truyền đến",
      "approved": true
    },
    {
      "convert": "\"Vương lão đệ, thế nào mới đến? Có thể so sánh dự định thời gian đã chậm hai ngày.\"",
      "dich": "\"Vương lão đệ, có chuyện gì mà đến bây giờ mới đến nơi? So với dự định thì trễ mất hai ngày thời gian rồi.\"",
      "approved": true
    },
    {
      "convert": "\"Nhạc đường chủ, trên đường đi chậm trễ chút thời gian, lão phiền Nâm Lão phí tâm.\" Vương hộ pháp đứng ở trước đám người, cung kính hướng một vị lão giả mặt đỏ thi cái lễ, thay đổi trên đường đi một mực bướng bỉnh thần sắc, trên mặt lộ ra vài phần quyến rũ sắc",
      "dich": "\"Nhạc đường chủ, trên đường đi có chút chậm trễ, phiền ngài để tâm rồi.\" Vương hộ pháp đứng đầu đám người, cung kính thi lễ về phía vị lão giả mặt mũi hồng hào. Bộ mặt ngang tàng khi đi đường của gã đã được thay bằng một thái độ trông rất xiểm nịnh",
      "approved": true
    },
    {
      "convert": "\"Đây là nhóm thứ mấy đưa đến trên núi đệ tử?\"",
      "dich": "\"Đây là nhóm đệ tử thứ mấy được đưa đến vậy?\"",
      "approved": true
    },
    {
      "convert": "\"Thứ mười bảy nhóm người rồi.\"",
      "dich": "\"Là nhóm thứ mười bảy.\"",
      "approved": true
    },
    {
      "convert": "\"Ân!\" Vị này Nhạc đường chủ ngông nghênh nhìn mấy lần Hàn Lập bọn hắn",
      "dich": "\"Ân!\" Vị Nhạc đường chủ này khinh khỉnh nhìn xuống đám tiểu hài tử Hàn Lập",
      "approved": true
    },
    {
      "convert": "\"Đưa đến môn khách viện, để cho bọn họ nghỉ ngơi thật tốt một đêm, sáng sớm ngày mai mà bắt đầu tuyển chọn hợp cách đệ tử",
      "dich": "\"Đưa đến Thanh Khách viện, để bọn chúng nghỉ ngơi một đêm cho tốt, sáng mai bắt đầu chọn lựa đệ tử rồi",
      "approved": true
    },
    {
      "convert": "Không có vượt qua kiểm tra đấy, cùng sớm để cho bọn hắn xuống núi, miễn phạm vào trên núi quy củ.\"",
      "dich": "Một khi bị loại, phải sớm đưa bọn chúng xuống núi, đừng để phạm vào quy định của bản môn.\"",
      "approved": true
    },
    {
      "convert": "\"Tuân mệnh, Nhạc đường chủ.\"",
      "dich": "\"Tuân mệnh, Nhạc đường chủ!\"",
      "approved": true
    },
    {
      "convert": "Đi tại lên núi trên thềm đá, tất cả tiểu hài tử đều hưng phấn không thôi, nhưng không người nào dám nói chuyện lớn tiếng, tuy rằng mọi người niên kỷ cũng không lớn, cũng đều biết nơi này chính là quyết định tương lai mình vận mạng địa phương",
      "dich": "Đi trên con đường đá dẫn lên núi, đám tiểu hài tử đều hưng phấn mãi không thôi, nhưng không có ai dám lớn tiếng nói chuyện. Tuy bọn chúng đều chưa trưởng thành, nhưng cũng hiểu được nơi này sẽ quyết định vận mệnh tương lai của mình",
      "approved": true
    },
    {
      "convert": "Vương hộ pháp một bên ở phía trước dẫn đường, một bên mặt mỉm cười cùng trên đường đi gặp phải người chào hỏi, có thể nhìn ra hắn bên trong môn quen thuộc rất nhiều người, nhân duyên không sai",
      "dich": "Vương hộ pháp vừa đi trước dẫn đội, vừa tươi cười chào hỏi những người gặp trên đường. Có thể nhìn ra gã tại môn nội quen biết khá nhiều người, sinh hoạt trong môn sau này cũng lạc quan",
      "approved": true
    },
    {
      "convert": "Trên đường gặp phải người phần lớn mặc thanh đoạn y, trên người hoặc vác lấy đao, hoặc lưng đeo kiếm, ngẫu nhiên một chút xích thụ không quyền người bên hông cũng căng phồng đấy, không biết suy đoán lên cao ư đồ vật, theo hành động cử chỉ lên, đó có thể thấy được những người này thân thủ kiện tráng, đều có một thân thật tốt công phu trong người",
      "dich": "Dọc đường chỉ thấy mọi người ở đây đều mặc áo bó ngắn màu xanh, trên thân hoặc đeo đao, hoặc dắt kiếm. Thỉnh thoảng có người đi tay không nhưng ở thắt lưng phồng lên, khó mà đoán được bên trong là cái gì. Từ cử chỉ hành vi, có thể nhìn ra người đó thân thủ mạnh mẽ, chắc hẳn phải mang trong mình một thân công phu không sai",
      "approved": true
    },
    {
      "convert": "Hàn Lập đám người được đưa tới một cái so sánh thấp trên ngọn núi, đỉnh núi có một mảnh đất phòng, ở chỗ này Hàn Lập đám người ở một đêm",
      "dich": "Hàn Lập được dẫn đến một đỉnh núi thấp nhỏ, trên đỉnh núi có sẵn một căn phòng đất. Bọn Hàn Lập sẽ ở chỗ này một đêm",
      "approved": true
    },
    {
      "convert": "Ở buổi tối trong lúc ngủ mơ, Hàn Lập tại trong mộng mơ tới bản thân thân mặc cẩm y, tay cầm kim kiếm, người mang võ công tuyệt thế, bả trong thôn bản thân vẫn luôn đánh không lại thợ rèn nhi tử đánh một trận đau nhức, thật là không uy phong, cho đến sáng ngày thứ hai lên vẫn hiểu được không thôi",
      "dich": "Trong giấc mộng, Hàn Lập mơ thấy mình mặc cẩm y, tay cầm kim kiếm, thân hoài tuyệt kỹ võ công, đánh cho con lão thợ rèn trong làng mà ngày trước hắn không đánh nổi một trận no nê, mất hết cả uy phong, mãi đến tận ngày thứ hai vẫn chưa đứng lên nổi",
      "approved": true
    },
    {
      "convert": "Buổi sáng về sau, Vương hộ pháp cũng không có nhường mọi người ăn điểm tâm, trực tiếp bả nhiều người người tới dưới núi một mảng lớn đủ loại cây trúc sườn dốc trước mặt",
      "dich": "Hôm sau trời vừa sáng, Vương hộ pháp cũng không để cho mọi người được ăn điểm tâm, trực tiếp mang cả bọn xuống núi, tới trước một khu rừng trúc rậm rạp",
      "approved": true
    },
    {
      "convert": "Tại đó, ngày hôm qua đã thấy qua Đường chủ họ Nhạc cùng mấy vị khác không biết thanh thiếu niên đã chờ ở nơi đó",
      "dich": "Tại đây, ngoài vị đường chủ họ Nhạc đã gặp ngày hôm qua còn có mấy vị thanh niên khác đã đứng chờ sẵn",
      "approved": true
    }
  ]
}