{
  "next": {
    "id": 36,
    "title": "Chương 36: Giật mình"
  },
  "title": {
    "convert": "Chương 35: Trộm bí tịch",
    "dich": "Chương 35: Trộm bí tịch"
  },
  "previous": {
    "id": 34,
    "title": "Chương 34: Trát Nhãn Kiếm Pháp"
  },
  "currentWorkingLine": 72,
  "approved": true,
  "lines": [
    {
      "convert": "Hơn mười ngày sau khoảng xế chiều, Hàn Lập lại len lén chuồn ra Thần Thủ Cốc, đi cùng Lệ Phi Vũ gặp mặt đi rồi.",
      "dich": "Nửa tháng sau, vào một buổi trưa, Hàn Lập lại lén lút ra khỏi Thần Thủ Cốc để gặp mặt Lệ Phi Vũ.",
      "approved": true
    },
    {
      "convert": "Kỳ thực cũng không thể nói là len lén ra ngoài, Mặc Đại Phu đối hắn thường xuyên xuất cốc sự tình, sớm đã rõ như lòng bàn tay, nhưng đối này không hề can thiệp, mặc kệ Hàn Lập ra vào tự do.",
      "dich": "Kỳ thật cũng không thể nói là hắn lén lút ra ngoài, Mặc Đại Phu đối với việc hắn thường xuyên xuất cốc sớm đã nắm trong lòng bàn tay, nhưng đối với việc này tựu không hề can thiệp, tùy ý Hàn Lập ra vào tự do.",
      "approved": true
    },
    {
      "convert": "Chủng này không quản không hỏi cách làm, vừa bắt đầu để Hàn Lập trong lòng có chút sợ hãi, không biết đối phương đánh cái gì tính toán.",
      "dich": "Kiểu làm bất quản bất vấn ngay từ đầu làm cho Hàn Lập trong lòng có chút sợ hãi. Chẳng biết đối phương có chuẩn bị, tính toán gì.",
      "approved": true
    },
    {
      "convert": "Tùy theo bình yên ra vào mấy lần sau, hắn phát hiện chân thực không ai theo dõi chính mình, cũng tựu yên lòng, lớn nhưng đi vội chính mình sự tình.",
      "dich": "Quan sát động tĩnh phía sau vài lần, phát hiện thật sự không ai theo dõi mình, hắn cũng tựu yên lòng, cảm thấy phía sau không có nguy hiểm, liền tăng tốc di chuyển nhanh hơn.",
      "approved": true
    },
    {
      "convert": "Về sau trải qua một đoạn dài thời gian cân nhắc sau, Hàn Lập cũng dần dần có chút rõ ràng, đối phương đối chính mình như thế phóng túng nguyên nhân.",
      "dich": "Sau một thời gian khá dài quan sát, Hàn Lập cũng dần dần có chút sáng tỏ, đối phương để mình tự do như thế ắt có nguyên nhân.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu đối Hàn Lập như thế nhường nhịn, cũng là có hắn nỗi khổ tâm tại bên trong.",
      "dich": "Mặc Đại Phu nhẫn nại đối Hàn Lập như vậy, chính là bởi lão cũng có nỗi khổ bên trong.",
      "approved": true
    },
    {
      "convert": "Hắn tuy rằng dùng \"Thi Trùng Hoàn\" cùng người nhà tính mệnh hai thanh khóa lớn, đem Hàn Lập áp đến sít sao đấy, nhưng cũng biết chọn dùng như vậy thô bạo phương pháp tới khống chế đối phương, trong lòng đối phương nhất định đầy lòng oán khí, tu luyện cũng liền không thế nào cam tâm tình nguyện.",
      "dich": "Mặc dù ép Hàn Lập dùng \"Thi Trùng Hoàn\" và sử dụng tính mạng thân nhân Hàn Lập ra đe dọa, dồn Hàn Lập tới đường cùng, nhưng lão cũng biết khi dùng phương pháp thô bạo này để áp chế đối phương, trong lòng Hàn Lập nhất định chất đầy oán khí, tu luyện dĩ nhiên không thể nào cam tâm tình nguyện.",
      "approved": true
    },
    {
      "convert": "Nếu như lại tại thân người lên tới hạn chế đối phương ra vào tự do, vậy khẳng định lại càng thêm hoàn toàn ngược lại.",
      "dich": "Nếu như lại hạn chế sự tự do của hắn, như vậy, khẳng định rằng sẽ có sự phản kháng.",
      "approved": true
    },
    {
      "convert": "Dù sao Mặc Đại Phu bản ý là muốn cho hắn chủ động tích cực đi tu luyện Trường Xuân Công, mà không thể buộc lấy hắn tay chân cưỡng bức lấy hắn đi tu luyện.",
      "dich": "Dù sao Mặc Đại Phu đúng là muốn cho đối phương chủ động tích cực tu luyện Trường Xuân Công, mà không phải là trói tay, buộc hắn đi tu luyện.",
      "approved": true
    },
    {
      "convert": "Hàn Lập rõ ràng chuyện này tiền căn hậu quả sau, lá gan tựu càng lớn rồi.",
      "dich": "Hàn Lập suy xét rõ ràng được điểm mấu chốt này, lá gan hắn càng trở lên lớn hơn.",
      "approved": true
    },
    {
      "convert": "Trước đây còn cần hơi chút tránh đi Mặc Đại Phu tầm mắt, tiến ra sơn cốc muốn cẩn thận một chút, lặng lẽ ra ngoài, hiện tại thì càng dứt khoát, nói cũng không nói, nghênh ngang tựu từ trước mặt hắn đi qua.",
      "dich": "Lúc trước khi li khai còn cẩn thận trách khỏi ánh mắt theo dõi của Mặc Đại Phu. Bây giờ, không cần phải nói, nghênh ngang đi qua trước mặt lão.",
      "approved": true
    },
    {
      "convert": "Hàn Lập biểu hiện ra nhìn lên tới, tựa hồ tùy tiện đấy, một bộ đã hoàn toàn không quan tâm bộ dạng, nhưng tâm lý kỳ thực vẫn bảo trì chú ý cẩn thận tác phong.",
      "dich": "Mặt ngoài Hàn Lập thoạt nhìn tựa hồ rất đĩnh đạc, bộ dáng bất cần, nhưng trong lòng kỳ thật vẫn rất cẩn thận.",
      "approved": true
    },
    {
      "convert": "Vừa đi khỏi cốc ngoại, hắn tựu vận dụng nổi lên Trường Xuân Công, khiến chính mình tai mắt xúc giác tăng lên tới một cái bất khả tư nghị cảnh giới, đem mấy chục trượng nội sở hữu có thể hoạt động vật thể đều nạp vào khống chế bên trong.",
      "dich": "Vừa rời khỏi cốc, hắn đã vận khởi Trường Xuân Công, khiến cho tai mắt xúc giác tăng lên đến cảnh giới bất khả tư nghị. Đưa những sự vật trong vòng mười trượng vào trong tầm kiểm soát.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tin tưởng, liền tính là Mặc Đại Phu tự mình đến theo dõi, cũng trốn không thoát chính mình xúc giác trinh sát bên ngoài.",
      "dich": "Hàn Lập tin tưởng, kể cả Mặc Đại Phu đích thân theo dõi, cũng không tránh thoát được con mắt của hắn.",
      "approved": true
    },
    {
      "convert": "Chính diện giao phong hắn có lẽ không được, nhưng nếu như nói là đối ngũ giác vận dụng nắm vững, hắn đối chính mình đảo tuyệt đối có thêm mười phần tự tin.",
      "dich": "Chính diện giao phong có lẽ hắn không có khả năng, nhưng nếu như vận dụng ngũ quan thì hắn tuyệt đối có mười phần tin tưởng.",
      "approved": true
    },
    {
      "convert": "Trên đường đi, Hàn Lập cẩn thận tránh đi tuần sơn đệ tử, thông qua cây hòe già trung lối đi bí mật, bò vào lần trước gặp mặt tiểu thủy đàm phụ cận.",
      "dich": "Đoạn đường phía trước, Hàn Lập cẩn thận tránh né gặp phải tuần sơn đệ tử, thông qua thông đạo bí mật nằm sau cây Hòe cổ thụ, bò vào bên trong, nơi có đầm nước nhỏ ở phụ cận.",
      "approved": true
    },
    {
      "convert": "Vừa vào đến bên trong, tựu nhìn thấy Lệ Phi Vũ trần trụi song cước, ngồi tại đầm nước bên.",
      "dich": "Vừa vào đến bên trong, đã thấy Lệ Phi Vũ để hai chân trần, ngồi nghịch ở bên bờ đầm nước.",
      "approved": true
    },
    {
      "convert": "Hắn cúi đầu, hai cái chân trần ngâm tại lạnh buốt đàm thủy trung, \"Bình bịch\" \"Bình bịch\" dùng sức gõ đánh lấy mặt nước, tóe lên từng phiến đủ mọi màu sắc giọt nước tới, chính chơi hào hứng dạt dào.",
      "dich": "Hắn cúi đầu, nhìn đôi chân ngâm trong nước băng lạnh, \"Tủm tủm\" \"Tủm tủm\"... Vang lên tiếng dùng sức khuấy, đạp mặt nước, bắn ra những giọt nước đủ màu sắc.",
      "approved": true
    },
    {
      "convert": "Nghe được Hàn Lập tiến vào thanh âm, hắn đầu không ngẩng lên, trực tiếp phàn nàn nói:",
      "dich": "Nghe được tiếng Hàn Lập đi vào, hắn cũng không ngẩng đầu lên, trực tiếp oán thán nói:",
      "approved": true
    },
    {
      "convert": "\"Hàn sư đệ, ngươi tới càng ngày càng chậm rồi, mỗi lần đều muốn chúng ta hơn nửa ngày trời, ngươi không thể sớm tới một lần sao?\"",
      "dich": "'Hàn sư đệ, ngươi tới càng ngày càng chậm, mỗi lần đều muốn ta phải đợi hơn nửa ngày, ngươi không thể tới sớm hơn một chút sao?'",
      "approved": true
    },
    {
      "convert": "\"Không có ý tứ, ta...\"",
      "dich": "'Ngại quá, ta ...'",
      "approved": true
    },
    {
      "convert": "Hàn Lập dùng tay phủi phủi trên quần áo bùn đất, vừa muốn giải thích vài câu.",
      "dich": "Hàn Lập lấy tay phẩy phầy lớp bùn đất còn dính trên quần áo, vừa định giải thích vài câu.",
      "approved": true
    },
    {
      "convert": "\"Tiếp lấy.\"",
      "dich": "'Tiếp lấy.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ cũng không đợi Hàn Lập mở miệng nói xong, đem giấu ở phía sau một cái đặc biệt lớn bao khỏa, trực tiếp vẫn hướng tới Hàn Lập.",
      "dich": "Lệ Phi Vũ cũng không đợi Hàn Lập mở miệng nói xong, ném cái túi lớn mang theo sau người hướng về phía Hàn Lập.",
      "approved": true
    },
    {
      "convert": "\"Đây là cái gì?",
      "dich": "'Đây là cái gì?",
      "approved": true
    },
    {
      "convert": "Ăn ngon đông tây sao?\"",
      "dich": "Món ngon gì sao?'",
      "approved": true
    },
    {
      "convert": "Hàn Lập có chút không hiểu thấu, nhưng theo sau lại cảm thấy bao khỏa cứng rắn đấy, còn rất nặng, không giống là có thể ăn đông tây.",
      "dich": "Hàn Lập có kỳ quái, nhưng sau đó, lại cảm thấy trong cái túi có cái gì cứng cứng, lại còn khá nặng, không giống thứ gì có thể ăn được.",
      "approved": true
    },
    {
      "convert": "\"Ngươi chỉ có biết ăn thôi!",
      "dich": "'Ngươi chỉ có biết ăn thôi a!",
      "approved": true
    },
    {
      "convert": "Không phải ngươi để ta đem Trát Nhãn Kiếm Pháp kiếm phổ mang ra ngoài sao?\"",
      "dich": "Chẳng phải ngươi kêu ta lấy Trát Nhãn Kiếm Pháp kiếm phổ cho ngươi sao?'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ trừng hắn một mắt, lập tức lại một vẻ nghiêm chỉnh nói ra.",
      "dich": "Lệ Phi Vũ trừng mắt nhìn hắn, khuôn mặt nghiêm lại nói.",
      "approved": true
    },
    {
      "convert": "\"Đây là kiếm phổ?",
      "dich": "\"Đây là kiếm phổ?",
      "approved": true
    },
    {
      "convert": "Không sai lầm a!",
      "dich": "Không lầm chứ?",
      "approved": true
    },
    {
      "convert": "Ngươi không phải là sai đem ngươi viện tử trong đá mài đao thả vào đi a.\"",
      "dich": "Không phải là đem đá mài trong sân nhà bỏ vào túi chứ\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhìn tới cánh tay cổ tay thượng đồ vật khổng lồ, một mặt không tin chi sắc.",
      "dich": "Hàn Lập cổ tay lắc mạnh cái túi, vẻ mặt rất không tin tưởng.",
      "approved": true
    },
    {
      "convert": "\"Nặng nề a!\"",
      "dich": "\"Nặng ghê a!\"",
      "approved": true
    },
    {
      "convert": "Hắn hai tay một dùng lực, tốn sức ước lượng, kết quả kém chút đem chính mình cấp hoảng đảo.",
      "dich": "Hắn dùng hai tay nâng nâng thử, kết quả thiếu chút nữa thì hắn chúi người ngã xuống.",
      "approved": true
    },
    {
      "convert": "\"Hắc hắc!\"",
      "dich": "'Ha ha...'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ lại cũng nhịn không được rồi, toét ra miệng rộng, cười như điên, tối hậu cười không ngừng được tại địa thượng lăn lộn, dính một thân rơm rác cùng bùn đất.",
      "dich": "Lệ Phi Vũ không nhịn được, mở cái miệng rộng cười rộ lên, cuối cùng ngã lăn ra đất mà cười, cả người cũng dính toàn bùn đất với cỏ.",
      "approved": true
    },
    {
      "convert": "Hàn Lập hoài nghi nhìn một chút đối phương quái dị cử chỉ, lại liếc nhìn cái này cường đại vô cùng bao khỏa.",
      "dich": "Hàn Lập hoài nghi nhìn cử chỉ quái dị của đối phương, vừa quay ra nhìn lại cái túi khá to này.",
      "approved": true
    },
    {
      "convert": "\"Binh!\"",
      "dich": "'Bịch!'",
      "approved": true
    },
    {
      "convert": "Hắn dùng chân nhẹ nhàng đá một nhoáng bao khỏa, giống như thật sự chính là sách cảm giác.",
      "dich": "Hắn đá nhẹ một cái, hình như có chút cảm giác lạ lạ.",
      "approved": true
    },
    {
      "convert": "Không để ý tới một bên đã vui mừng khôn xiết hảo hữu, Hàn Lập dùng tay sờ sờ dưới cằm, đem mông đít một vểnh lên, ngồi xổm bao khỏa bên cạnh.",
      "dich": "Không để ý đến biểu tình của tên kia, Hàn Lập lấy tay sờ sờ, bỏ cái túi xuống, sau đó ngồi xuống bên cạnh.",
      "approved": true
    },
    {
      "convert": "Đối hắn mà nói, đi suy đoán một kiện có thể lập tức liền biết rõ kết quả đông tây, là kiện phí công hao phí tâm thần chuyện ngu xuẩn.",
      "dich": "Đối hắn mà nói, đi chơi cái trò đoán tìm xem nó là vật gì là một việc hết sức ngu ngốc, phí sức mà thôi.",
      "approved": true
    },
    {
      "convert": "Một đôi trắng trắng tinh tinh bàn tay, khoác lên bao khỏa nút thắt thượng diện, mười ngón tay ngay sau đó hơi hơi địa bật lên tới, một phiến mơ hồ chỉ ảnh tại bao khỏa thượng lắc lư một nhoáng, cái kia buộc đến sít sao nút lớn tựu như kỳ tích địa nới lỏng ra.",
      "dich": "Đôi tay đặt tại nút thắt của cái túi, mười ngón tay khẽ chuyển, một phiến mơ hồ chỉ ảnh hiện ra, thoáng phát nút thắt liền được giải khai.",
      "approved": true
    },
    {
      "convert": "\"Ba ba!\"",
      "dich": "\"Ba ba!\"",
      "approved": true
    },
    {
      "convert": "Một trận thanh thúy tiếng vỗ tay vang lên.",
      "dich": "Một tràng vỗ tay vang lên.",
      "approved": true
    },
    {
      "convert": "Hàn Lập không có đi trước vén lên bao khỏa, mà là quay đầu nhìn hướng vừa rồi cái kia cười to bạn ác.",
      "dich": "Hàn Lập đang muốn kiểm tra bên trong túi, quay đầu nhìn về phía phát ra âm thanh rất không đúng lúc này.",
      "approved": true
    },
    {
      "convert": "Không biết cái gì thời điểm khởi, Lệ Phi Vũ sớm đã đình chỉ tiếng cười, tịnh mặc xong giầy.",
      "dich": "Chẳng biết lúc nào, Lệ Phi Vũ sớm đã đình chỉ tiếng cười, cũng đã đi giày vào.",
      "approved": true
    },
    {
      "convert": "Như nay chính phồng lên chính mình song thủ, liều mạng đang cho hắn reo hò, tựa hồ một chút cũng không tại hồ đã đập đỏ bừng lòng bàn tay.",
      "dich": "Hai tay hắn đang vỗ vỗ, như hết sức cổ vũ mình vậy, lòng bàn tay hắn đã đỏ bừng hết lên.",
      "approved": true
    },
    {
      "convert": "\"Chậc chậc!",
      "dich": "'Sách sách!",
      "approved": true
    },
    {
      "convert": "Mỗi lần nhìn thấy ngươi đem \"Triền Ti Thủ\" môn này võ công dùng như thế xuất thần nhập hóa, ta đều cảm thấy bất khả tư nghị, môn này võ học giống như trời sinh chính là vì ngươi chế tạo đấy, từ ta đã dạy ngươi đến hiện tại, mới ngắn ngủi hai tháng thời gian a.\"",
      "dich": "Mỗi lần chứng kiến ngươi đem 'triền ti thủ' môn võ công này sử dụng xuất thần nhập hóa như thế, ta đều có cảm giác bất khả tư nghị, chẳng biết là do tư chất ngươi tốt hay là do theo ta mà có tiến bộ lớn, chỉ trong thời gian hai tháng a.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ tiếp tục vỗ bàn tay, trong miệng còn \"Chậc chậc\" tán thưởng cái không ngừng.",
      "dich": "Lệ Phi Vũ tay tiếp tục vỗ, miệng thì vẫn khen ngợi không ngừng.",
      "approved": true
    },
    {
      "convert": "\"Ngươi sẽ không vì để ta biểu diễn, mới chuyên môn đem một bản sách biến thành như vậy một cái bao lớn a.\"",
      "dich": "'Ngươi sẽ không phải vì để cho ta biểu diễn mới đặc biệt đem một quyển sách biến thành một cái túi to như vậy chứ?\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập tức giận nói ra.",
      "dich": "Hàn Lập không tức giận nói.",
      "approved": true
    },
    {
      "convert": "\"Đương nhiên không phải, ngươi đem bao khỏa mở ra sẽ lại toàn minh bạch rồi.\"",
      "dich": "'Đương nhiên không phải, chẳng phải ngươi sẽ rõ ràng khi mở nó ra coi sao.'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ thu hồi vui cười thần sắc, sắc mặt biến đổi nghiêm túc lên.",
      "dich": "Lệ Phi Vũ thu hồi khuôn mặt cười cợt, sắc mặt nghiêm túc trở lại.",
      "approved": true
    },
    {
      "convert": "Hàn Lập gặp hắn đột nhiên dùng chủng này thần tình tới nói chuyện, trong lòng tính hiếu kỳ nổi lên, đem đầu ngoặt trở lại, tầm mắt trọng tân rơi vào trước mắt bao khỏa thượng.",
      "dich": "Hàn Lập thấy hắn dùng loại ánh mắt này để nói, trong lòng hiếu kỳ nổi lên, tầm mắt quay lại dừng trên cái túi.",
      "approved": true
    },
    {
      "convert": "Nghiêng đầu hơi chút nhớ rồi một nhoáng, vươn ra ngón trỏ cùng ngón giữa, nhẹ nhàng kẹp lên bao khỏa một góc, vãng ngoại một nhấc, đem bên trong bao lấy vật thể toàn bộ hiển lộ xuất ra.",
      "dich": "Nghiêng đầu thoáng suy nghĩ một chút, vươn ngón trỏ cùng ngón giữa, khe khẽ mở miệng túi ra, đem vật bên trong từ từ lộ ra.",
      "approved": true
    },
    {
      "convert": "\"Đây là...\"",
      "dich": "'A.. đó là ...'",
      "approved": true
    },
    {
      "convert": "Hàn Lập trên trán \"Bá\" một nhoáng, toát ra rậm rạp chằng chịt mồ hôi lạnh, hai con ngươi cơ hồ đều muốn trừng xuất ra.",
      "dich": "Trên trán Hàn Lập toát ra một giọt mồ hôi lạnh, hai con người thiếu điều muốn trợn chừng lên.",
      "approved": true
    },
    {
      "convert": "\"Như thế nào?",
      "dich": "'Thế nào?",
      "approved": true
    },
    {
      "convert": "Giật mình không nhỏ a?\"",
      "dich": "Giật mình chứ?'",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ chậm rì rì đi tới, dùng tay vỗ xuống hắn bả vai.",
      "dich": "Lệ Phi Vũ cười cười đi tới, vỗ nhẹ bờ vai của hắn.",
      "approved": true
    },
    {
      "convert": "Hàn Lập đờ đẫn xoay người lại, thẳng tắp nhìn đối phương, nửa ngày im lặng.",
      "dich": "Đột nhiên Hàn Lập xoay người nhìn chằm chằm vào đối phương, nửa lời không nói.",
      "approved": true
    },
    {
      "convert": "\"Ngươi làm gì dùng chủng này ánh mắt nhìn ta, ta cũng sẽ không lấy thân báo đáp a?\"",
      "dich": "'Sao ngươi dùng ánh mắt đó nhìn ta, ta không có hứa sẽ lấy thân báo đáp a?\"",
      "approved": true
    },
    {
      "convert": "Lệ Phi Vũ cười hì hì trêu đùa hí lộng một nhoáng Hàn Lập.",
      "dich": "Lệ Phi Vũ cười hì hì trêu Hàn Lập một chút.",
      "approved": true
    },
    {
      "convert": "Nghe xong hắn câu này vui đùa lời sau, Hàn Lập tựa hồ mới tỉnh táo lại.",
      "dich": "Nghe xong câu trêu đùa này, Hàn Lập tựa hồ mới thanh tỉnh lại.",
      "approved": true
    },
    {
      "convert": "\"Ta muốn cùng ngươi phân rõ giới tuyến, từ lúc này coi như ta không nhận thức ngươi rồi, ngươi cũng chưa hề gặp qua ta.\"",
      "dich": "'Ta muốn cùng ngươi vạch rõ giới tuyến, từ nay về sau coi như ta không nhận ra ngươi, ngươi cũng chưa bao giờ gặp qua mắt ta.\"",
      "approved": true
    },
    {
      "convert": "Hàn Lập tức giận lớn tiếng trách móc khởi lai.",
      "dich": "Hàn Lập tức giận lớn tiếng hơn.",
      "approved": true
    },
    {
      "convert": "\"Không biết là ta hoa mắt, hay vẫn là ngươi điên rồi, ngươi lại đem Thất Tuyệt Đường tàng thư gần một nửa đều cấp chở tới, này nếu như bị tuần đường hộ pháp phát hiện, ngươi ta hai người muốn chết đều rất khó.\"",
      "dich": "'Không biết là ta hoa mắt, hay là ngươi điên rồi, không ngờ ngươi đem một đống lớn sách của Thất Tuyệt Đường lại đây, nếu như bị tuần tra hộ pháp phát hiện, hai người ngươi ta muốn chết cũng khó.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập dùng tay chỉ trước mặt một đống lớn lớn lớn nhỏ nhỏ bí tịch, hướng lấy Lệ Phi Vũ rống khởi lai.",
      "dich": "Hàn Lập dùng ngón tay chỉ đống bí tịch, mặt hướng về phía Lệ Phi Vũ gào lên.",
      "approved": true
    },
    {
      "convert": "Những thứ này bìa sách góc trái trên cùng, toàn bộ thống nhất dùng bút lông ghi chú lấy, \"Thất Tuyệt Đường tàng thư\" mấy cái đáng chú ý kim tự.",
      "dich": "Trên góc trái những cuốn sách đó, tất cả đều được thống nhất viết mấy chữ màu vàng đẹp mắt 'Thất Tuyệt Đường tàng thư' bằng bút lông.",
      "approved": true
    }
  ]
}