{
  "currentLine": 34,
  "approved": false,
  "changed": true,
  "currentWorkingLine": 35,
  "lines": [
    {
      "approved": true,
      "chinese": {
        "index": 0,
        "raw": "又过了会儿，韩立只觉腰间一紧，身子一轻，整个人突然自动的往上升。",
        "text": "Lại qua một lát, Hàn Lập chỉ cảm thấy bên hông căng thẳng, thân thể chợt nhẹ, cả người đột nhiên tự động đi lên trên."
      },
      "convert": "Lại sau một lát, Hàn Lập chỉ cảm thấy bên hông xiết chặt, thân thể chợt nhẹ, toàn bộ người đột nhiên tự động đi lên trên",
      "dich": "Qua một lúc sau, Hàn Lập cảm thấy một bên hông rúm lại, thân thể nhẹ bẫng, cả người đột nhiên tự động dâng lên trên."
    },
    {
      "approved": true,
      "chinese": {
        "index": 1,
        "raw": "韩立转头一看，却是那位紧跟在自己身后的师兄一手抱着自己，另一手和双腿敏捷的向上攀升，韩立同时注意到太阳高高的挂在天上正中间。",
        "text": "Hàn Lập quay đầu nhìn lại, lại là vị kia theo sát ở sau lưng mình đích sư huynh một tay ôm chính mình, một tay kia cùng hai chân nhanh nhẹn đích hướng về phía trước kéo lên, Hàn Lập đồng thời chú ý tới thái dương cao cao đích treo ở trên trời chính giữa."
      },
      "convert": "Hàn Lập quay đầu nhìn lại, cũng là vị kia theo sát ở sau lưng mình sư huynh một tay ôm bản thân, tay kia cùng hai chân nhanh nhẹn kéo lên cao,",
      "dich": "Hàn Lập quay đầu nhìn lại, cũng chính là vị sư huynh lạnh lùng đang ôm mình bằng một tay, tay kia cùng hai chân nhanh nhẹn trèo lên trên. Lúc này, Hàn Lập mới nhận thấy mặt trời đã vào chính ngọ."
    },
    {
      "approved": true,
      "chinese": {
        "index": 2,
        "raw": "原来自己终于还是没能完成这段路程，韩立心里有点难过，自己那么拼命，怎吗还是比不上别人那",
        "text": "Nguyên lai mình rốt cục vẫn là không thể hoàn thành đoạn đường này, Hàn Lập trong lòng có chút khổ sở, chính mình liều mạng như thế, sao lại vẫn là so ra kém người khác kia"
      },
      "convert": "Hàn Lập cùng chú ý tới thái dương thật cao treo trên trời chính giữa",
      "dich": "Thì ra cuối cùng là do mình không thể hoàn thành lộ trình trước thời gian. Hàn Lập trong lòng có chút khổ sở, chính mình đã dùng hết sức rồi mà sao vẫn kém những đứa trẻ kia"
    },
    {
      "approved": true,
      "chinese": {
        "index": 3,
        "raw": "转眼到了山崖顶部，眼前只有六名小童盘坐在一旁休息，而舞岩正和一位身穿深蓝员外袍，背负着双手，五十余岁富态老者说话，岳堂主和王护法都正站在他的身旁，两人身旁还站了数人，正一起等着那些青年师兄一个个将其他较慢的童子送上山来。",
        "text": "Đảo mắt đến rồi vách núi đỉnh chóp, trước mắt chỉ có sáu gã tiểu đồng ngồi xếp bằng ở một bên nghỉ ngơi, mà múa nham đang cùng một vị mặc thâm lam viên ngoại bào, gánh vác lấy hai tay, ngoài năm mươi tuổi phúc hậu lão giả nói chuyện, Nhạc đường chủ cùng Vương hộ pháp đều đang đứng bên cạnh hắn, hai người bên cạnh còn đứng rồi mấy người, chính cùng nhau chờ lấy những cái kia thanh niên sư huynh từng cái đem mặt khác chậm chạp đích đồng tử đưa lên núi đến."
      },
      "convert": "Nguyên lai mình rốt cục vẫn phải không thể hoàn thành đoạn đường này,",
      "dich": "Chuyển mắt quan sát toàn đỉnh sơn nhai, trước mắt có sáu tiểu hài tử đang ngồi nghỉ ngơi, mà Vũ Nham chính đang cùng một vị lão giả ngoài năm mươi tuổi thân mặc áo bào xanh thẫm, hai tay bối sau lưng nói chuyện. Nhạc đường chủ và Vương hộ pháp đều đang đứng bên cạnh lão giả. Quanh hai người đó còn vài người nữa đang đứng chờ một số đồng môn khác đưa các đồng tử thượng sơn."
    },
    {
      "approved": true,
      "chinese": {
        "index": 4,
        "raw": "等了一会儿所有的孩童都被送了上来，这时岳堂主走前一步，肃然的面对众童子。",
        "text": "Đợi trong chốc lát tất cả đích hài đồng đều bị đưa đi lên, lúc này Nhạc đường chủ trước khi đi một bước, nghiêm nghị đích đối diện chúng đồng tử."
      },
      "convert": "Hàn Lập trong nội tâm có chút khổ sở, bản thân liều mạng như thế, sao ư hay là thua kém người khác cái kia?",
      "dich": "Đợi một lúc đến khi thêm hai hài đồng nữa được đưa đến, Nhạc đường chủ lúc này tiến về phía trước, nghiêm nghị đối mặt với bọn trẻ."
    },
    {
      "approved": true,
      "chinese": {
        "index": 5,
        "raw": "“这次合格者共七人，其中六人进入本堂百锻堂，正式成为本门内门弟子。”他的缓缓的说道。",
        "text": "“Lần này người hợp lệ chung bảy người, trong đó sáu người tiến vào bổn đường trăm rèn 堂, chính thức trở thành trong bổn môn môn đệ tử.” hắn chậm rãi nói."
      },
      "convert": "Đảo mắt đến vách núi đỉnh, trước mặt chỉ sáu gã tiểu đồng ngồi xếp bằng ở một bên nghỉ ngơi, mà Vũ Nham đang cùng một vị mặc viên ngoại bào màu lam thẫm, chắp hai tay sau lưng, ngoài năm mươi tuổi phúc hậu lão giả nói chuyện.",
      "dich": "\"Lần này có tổng cộng bảy người hợp cách, trong đó sáu người tiến nhập Bách Đoán Đường, chính thức trở thành bản môn nội đệ tử.\" Hắn chậm rãi nói."
    },
    {
      "approved": true,
      "chinese": {
        "index": 6,
        "raw": "“另一人舞岩，第一个到达山崖，表现杰出，直接保送到七绝堂学习本门绝技。”岳堂主回头望了一眼穿员外袍的老者，老者手捻胡须，满意的冲他点了下头。",
        "text": "“Một người khác múa nham, cái thứ nhất tới vách núi, biểu hiện kiệt xuất, trực tiếp cử đi học đến thơ thất tuyệt 堂 học tập bản môn tuyệt kỹ.” Nhạc đường chủ hồi đầu nhìn một cái mặc viên ngoại bào đích lão giả, lão giả tay vê chòm râu, vừa ý đích hướng hắn gật đầu."
      },
      "convert": "Nhạc đường chủ cùng Vương hộ pháp đều đang đứng bên cạnh hắn, hai người bên cạnh còn đứng mấy người, chính cùng nhau chờ lấy những thứ kia thanh niên sư huynh từng cái một đem mặt khác chậm chạp đồng tử đưa lên trong núi",
      "dich": "\"Còn lại Vũ Nham, người đầu tiên trèo lên tới sơn nhai, biểu hiện kiệt xuất, trực tiếp đưa vào Thất Tuyệt Đường học tập tuyệt kỹ của bản môn.\" Nhạc đường chủ quay lại nhìn lão giả mặc áo bào, lão giả vuốt vuốt chòm râu, hài lòng gật đầu với hắn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 7,
        "raw": "“至于其他人，”岳堂主打量了几下其余童子，用右手轻轻地摸了摸自己的下巴，稍微沉吟了一会儿便道：",
        "text": "“Còn với những người khác,” Nhạc đường chủ đánh giá vài lần còn lại đồng tử, dụng tay phải nhẹ nhàng địa sờ sờ cằm của mình, hơi chút trầm ngâm trong chốc lát nhân tiện nói:"
      },
      "convert": "Đợi trong chốc lát tất cả hài đồng đều bị đưa đi lên, lúc này Nhạc đường chủ trước khi đi một bước, nghiêm nghị đối mặt nhiều người đồng tử",
      "dich": "\"Về phần những người khác ...,\" Nhạc đường chủ đánh giá những hài đồng còn lại, dùng tay phải nhẹ nhàng niết niết áo mình, trầm ngâm một lúc rồi nói:"
    },
    {
      "approved": true,
      "chinese": {
        "index": 8,
        "raw": "“张铁，韩立，两人虽然未按时到达崖顶，但表现突出，看来能吃得习武之苦，你们二人先在本门跟几名教习打下根基，半年后再考核一下，合格则正式成为内门弟子，未合格则送到外门当外门弟子处理。”",
        "text": "“Trương thiết, Hàn Lập, hai người tuy rằng chưa đúng hạn tới đỉnh núi, nhưng biểu hiện đột xuất, xem ra có thể ăn được tập võ nỗi khổ, hai người các ngươi trước tiên ở bản môn cùng mấy tên giáo tập đánh hạ căn cơ, nửa năm sau thi lại hạch một chút, đủ tư cách thì chính thức trở thành nội môn đệ tử, chưa đủ tư cách thì đưa đến ngoại môn đương ngoại môn đệ tử xử lý.”"
      },
      "convert": "\"Lần này người hợp lệ cộng bảy người, trong đó sáu người tiến vào bổn đường Bách Đoán Đường, chính thức thành là bản môn nội môn đệ tử.\" Hắn chậm rãi nói",
      "dich": "\"Trương Thiết, Hàn Lập, hai ngươi mặc dù không thể lên đến nhai đỉnh trước thời hạn, tuy nhiên biểu hiện tốt, có thể chịu được gian khổ trong tập võ. Trước tiên, các ngươi theo giáo tập bản môn học tập căn cơ. Sau nửa năm, nếu vượt qua khảo hạch sẽ được thu làm đệ tử nội môn, nếu không sẽ được đưa ra ngoại môn làm ngoại đệ tử.\"."
    },
    {
      "approved": true,
      "chinese": {
        "index": 9,
        "raw": "韩立望了一眼另一名同时站出来，叫张铁的童子，他正是紧跟自己身后，也吊在绳索上，差一点爬到崖顶的人。",
        "text": "Hàn Lập nhìn một cái một tên khác đồng thời đứng ra, gọi trương thiết đích đồng tử, hắn chính là theo sát phía sau mình, cũng dán tại dây thừng thượng, kém một chút leo đến đỉnh núi đích người."
      },
      "convert": "\"Tên còn lại Vũ Nham, cái thứ nhất đến vách núi, biểu hiện kiệt xuất, trực tiếp cử đi học đến Thất Tuyệt Đường học tập vốn môn tuyệt kỹ.\" Nhạc đường chủ quay đầu lại nhìn một cái ăn mặc viên ngoại bào lão giả, lão giả tay vê chòm râu, hài lòng hướng hắn gật đầu",
      "dich": "Hàn Lập liếc mắt nhìn sang tiểu đồng đứng cạnh hắn. Đứa trẻ này được gọi là Trương Thiết. Đối phương đứng ngay sau hắn, chính là đứa trẻ lúc trước trèo lên tới sợi dây nhưng không hoàn thành nổi trắc thí"
    },
    {
      "approved": true,
      "chinese": {
        "index": 10,
        "raw": "“王护法，剩下之人每人领些银子，全都送遣回家。”岳堂主冷冷的看着最后剩下的童子。",
        "text": "“Vương hộ pháp, còn lại người mỗi người lĩnh ít bạc, tất cả đều đưa khiển về nhà.” Nhạc đường chủ lạnh lùng nhìn xem tối hậu còn lại đích đồng tử."
      },
      "convert": "\"Về phần những người khác., \" Nhạc đường chủ đánh giá vài cái còn lại đồng tử, dùng tay phải nhẹ nhàng mà sờ lên càm của mình, hơi chút trầm ngâm trong chốc lát liền nói:",
      "dich": "\"Vương hộ pháp, những người còn lại, mỗi người nhận một ít bạc trắng rồi đưa hết xuống núi.\" Nhạc đường chủ lạnh lùng nhìn những hài tử cuối cùng rồi nói"
    },
    {
      "approved": true,
      "chinese": {
        "index": 11,
        "raw": "“遵命”",
        "text": "“Tuân mệnh”"
      },
      "convert": "\"Trương Thiết, Hàn Lập, hai người tuy rằng không đúng hạn đến đỉnh núi, nhưng biểu hiện xông ra, xem đến có thể ăn được tập võ nỗi khổ, hai người các ngươi trước tiên ở bổn môn cùng vài tên giáo tập gây dựng căn cơ, nửa năm sau tái khảo hạch một cái, hợp cách lại chính thức trở thành nội môn đệ tử, không hợp cách lại đưa đến ngoại môn làm ngoại môn đệ tử xử lý.\"",
      "dich": "\"Tuân mệnh!\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 12,
        "raw": "王护法踏步而出，恭身领命，把未过关的童子领下山崖。",
        "text": "Vương hộ pháp dậm chân mà ra, khom người lĩnh mệnh, đem chưa quá quan đồng tử dẫn tới vách núi."
      },
      "convert": "Hàn Lập nhìn một cái một gã khác cùng Đứng ra đây, gọi là Trương Thiết đồng tử, hắn đúng là theo sát phía sau mình, cũng dán tại dây thừng lên, kém một điểm leo đến đỉnh núi người",
      "dich": "Vương hộ pháp bước ra, khom người lĩnh mệnh, đem những đồng tử không vượt qua kỳ trắc thí hạ sơn"
    },
    {
      "approved": true,
      "chinese": {
        "index": 13,
        "raw": "“张均，吴铭瑞，你二人把这些过关之人带到本堂去，把他们分别交于顾副堂主和李教习。”",
        "text": "“Trương Quân, Ngô minh thụy, hai người các ngươi đem những này quá quan người dẫn đến bổn đường đi, đem bọn hắn phân biệt giao cho Cố phó đường chủ cùng 李 giáo tập.”"
      },
      "convert": "\"Vương hộ pháp, còn lại người mỗi người lĩnh ít bạc, tất cả đều tiễn đưa khiến về nhà.\" Nhạc đường chủ lạnh lùng nhìn cuối cùng còn dư lại đồng tử",
      "dich": "\"Trương Quân, Ngô Minh Thụy, hai người đem những người quá quan đến bản đường, phân biệt giao cho Cố phó đường chủ và Lý giáo tập.”"
    },
    {
      "approved": true,
      "chinese": {
        "index": 14,
        "raw": "又有两名青年领命走了出来，把韩立他们分成了两组，朝山崖下走去，其中一人正是那位冷冰冰的师兄。临下山崖时，韩立忍不住看了一眼舞岩，发现他仍和那位蓝袍老者说话，没有丝毫动身的样子。",
        "text": "Lại có hai tên thanh niên lĩnh mệnh đi ra, đem Hàn Lập bọn họ chia làm hai tổ, lên núi dưới vách đi đến, trong đó một người chính là vị kia lạnh như băng đích sư huynh. Lâm xuống sườn núi thời, Hàn Lập nhịn không được nhìn thoáng qua múa nham, phát hiện hắn vẫn cùng vị kia áo lam lão giả nói chuyện, không có chút nào nhích người dáng vẻ."
      },
      "convert": "\"Tuân mệnh!\"",
      "dich": "Lại có thêm hai gã thanh niên bước ra lĩnh mệnh, đem bọn Hàn Lập chia làm hai tổ, từ sơn nhai đi xuống. Một trong hai người chính là vị sư huynh mặt lạnh kia. Sau khi rời khỏi sơn nhai, Hàn Lập nhịn không được đưa mắt nhìn Vũ Nham, phát hiện đối phương đang cùng vị lam bào lão giả nói chuyện, không có vẻ gì chuẩn bị rời đi."
    },
    {
      "approved": true,
      "chinese": {
        "index": 15,
        "raw": "“他和你们不一样，是被送到七绝堂的核心弟子，一旦学成出来，最起码也是个护法身份。”另一名瘦长脸师兄似乎看出了韩立心中的疑问，主动进行了解惑，可在他的话语中，似乎带了一丝说不清的羡慕和嫉妒的味道。",
        "text": "“Hắn cùng các ngươi không giống nhau, là được đưa đến thơ thất tuyệt 堂 đích hạch tâm đệ tử, một khi học thành ra, tối thiểu cũng là hộ pháp thân phận.” một tên khác mặt ốm dài sư huynh tựa hồ nhìn ra Hàn Lập nghi vấn trong lòng, chủ động tiến hành giải thích nghi hoặc, nhưng tại trong giọng nói của hắn, tựa hồ mang theo một tia nói không rõ đích hâm mộ cùng đố kị đích mùi vị."
      },
      "convert": "Vương hộ pháp đạp bước mà ra, khom người lĩnh mệnh, bả không vượt qua kiểm tra đồng tử lĩnh xuống sườn núi",
      "dich": "\"Hắn và các ngươi không cùng một dạng người, là đệ tử hạch tâm được đưa đến Thất Tuyệt Đường. Một khi tu luyện thành tài, ít nhất cũng có thân phận hộ pháp.\" Vị sư huynh có bộ mặt gầy gầy còn lại tựa hồ nhìn ra mối nghi vấn của Hàn Lập, chủ động giải thích nhưng lời nói của y, tựa hồ mang theo không ít mùi vị ghen ghét và hâm mộ."
    },
    {
      "approved": true,
      "chinese": {
        "index": 16,
        "raw": "“还不是仗着有个当副门主的表姐夫，要不是他有个表姐嫁给了马副门主做了续弦夫人，不然凭他年龄都超过了入门要求，还能进七绝堂”冷冰冰的师兄说的话让人都觉得背后有一股冷冷的凉气在往上冒。",
        "text": "“Còn không phải trượng lấy có cái đương Phó môn chủ đích chị họ phu, nếu không là hắn có cái biểu tỷ gả cho lập tức Phó môn chủ làm tiếp tục dây cung phu nhân, nếu không thì bằng tuổi của hắn đều vượt qua nhập môn yêu cầu, còn có thể tiến thơ thất tuyệt 堂” lạnh như băng đích sư huynh nói lời để cho người ta đều cảm thấy sau lưng có một luồng lạnh lùng lương khí tại hướng lên trên bốc lên."
      },
      "convert": "\"Trương Quân, Ngô Minh Thụy, hai người các ngươi đem những này vượt qua kiểm tra tới người tới bổn đường đi, đem bọn họ phân biệt giao cho Cố phó đường chủ cùng Lý giáo tập.\"",
      "dich": "\"Còn không phải ỷ vào biểu tỷ phu là phó môn chủ sao? Nếu như hắn không có biểu tỷ gả cho Mã phó bang chủ làm Huyền phu nhân, bằng vào hắn, tuổi vượt quá yêu cầu nhập môn, còn có thể tiến vào Thất Tuyệt Đường sao?\" Lãnh sư huynh nói một cách lạnh lùng, làm cho người khác cảm thấy một cỗ khí lạnh tràn ra ở sau lưng."
    },
    {
      "approved": true,
      "chinese": {
        "index": 17,
        "raw": "“张均，你不要命了，副门主也是我们能胡乱议论的人要是被其他同门听到，你我都逃不了面壁悔过的惩戒”瘦长脸的师兄听了冷冷师兄的话，吃了一惊，慌忙四处察看一番，看到除了这几位小童没有其他外人，这才松了一口气。",
        "text": "“Trương Quân, ngươi không muốn sống nữa, Phó môn chủ cũng là chúng ta năng lung tung nghị luận đích người nếu là bị cái khác đồng môn nghe được, ngươi ta đều trốn không thoát diện bích ăn năn đích trừng phạt” mặt ốm dài đích sư huynh nghe lạnh lùng lời của sư huynh, lắp bắp kinh hãi, cuống quít ngó nhìn xung quanh một phen, nhìn thấy trừ bỏ mấy vị này tiểu đồng không có cái khác ngoại nhân, lúc này mới thở dài nhẹ nhõm một hơi."
      },
      "convert": "Lại có hai thanh niên lĩnh mệnh đi ra, bả Hàn Lập bọn hắn chia làm hai tổ, hướng dưới vách núi đi đến, một người trong đó đúng là vị kia lạnh như băng sư huynh",
      "dich": "\"Trương Quân, ngươi không còn muốn sống nữa sao? Phó môn chủ cũng không phải để chúng ta có thể loạn bàn? Nếu bị đồng môn nghe thấy, cả ta và ngươi đều không thoát khỏi hình phạt diện bích!” Sư huynh mặt gầy nghe vị sư huynh kia nói vậy không khỏi lấy làm kinh hãi, vội vàng ngó nghiêng, nhìn quanh chỉ thấy vài tiểu hài đồng, ngoài ra không còn ai mới thở một hơi dài nhẹ nhõm."
    },
    {
      "approved": true,
      "chinese": {
        "index": 18,
        "raw": "冷冷的师兄冷哼了一声，似乎心里也有些顾忌，便不再言语了，韩立这时才知道这位冷冷的师兄叫张均。对他们说的话韩立心里似懂非懂，但隐隐约约的知道，舞岩并非靠真才实学进的那个七绝堂，而是因为门内有个副门主的亲戚做靠山，才能毫不费力得以进入。",
        "text": "Lạnh lùng sư huynh hừ lạnh một tiếng, tựa hồ trong lòng cũng có chút cố kỵ, liền không nói nữa rồi, Hàn Lập lúc này mới biết đạo vị này lạnh lùng sư huynh gọi Trương Quân. Đối với hắn nhóm nói lời Hàn Lập trong lòng cái hiểu cái không, nhưng loáng thoáng biết, múa nham không phải dựa thực học tiến đích cái kia thơ thất tuyệt 堂, mà là vì trong môn có cái Phó môn chủ đích thân thích làm chỗ dựa vững chắc, mới có thể không tốn sức chút nào có thể tiến vào."
      },
      "convert": "Trước khi xuống sườn núi thời gian, Hàn Lập nhịn không được nhìn thoáng qua Vũ Nham, phát hiện hắn vẫn cùng vị kia áo lam lão giả nói chuyện, không có chút nào khởi hành bộ dạng",
      "dich": "Lãnh sư huynh hừ một tiếng, tâm lý tựa hồ có chút cố kỵ, liền không dám nói gì nữa. Hàn Lập lúc này mới biết vị lãnh diện sư huynh được gọi là Trương Quân. Đối với cuộc trò chuyện của bọn họ, Hàn Lập tự hiểu mà không hiểu, ẩn ẩn hiểu được cái gì đó. Vũ Nham không phải dựa vào chân tài thực học mà tiến vào được Thất Tuyệt Đường, mà nguyên nhân chủ yếu là do Mã phó môn chủ ra tay tương trợ, cho nên mới có thể đạt được thành tựu như vậy."
    },
    {
      "approved": true,
      "chinese": {
        "index": 19,
        "raw": "走在山路上，这两位师兄心里都想起了门内令人感到沮丧的一些事情，再也没有心情开口说话，只是默默地领着他们往前走，而韩立等人更是不敢私下里说话，也许他们心里都已隐约的意识到七玄门和在家中一些不一样的地方。",
        "text": "Tẩu tại trên sơn đạo, hai vị này sư huynh trong lòng đều nhớ tới rồi trong môn lệnh người cảm thấy chán nản đích một sự tình, rốt cuộc không có tâm tình mở miệng nói chuyện, chỉ là yên lặng dẫn bọn họ đi lên phía trước, mà Hàn Lập đám người càng là không dám trong âm thầm nói chuyện, có lẽ trong lòng bọn họ đều đã mơ hồ ý thức được Thất Huyền môn cùng trong nhà một chút không giống nhau đích địa phương."
      },
      "convert": "\"Hắn cùng các ngươi không giống nhau, là được đưa đến Thất Tuyệt Đường đệ tử hạch tâm, một khi học thành đi ra, tối thiểu nhất cũng là hộ pháp thân phận.\" Một gã khác mặt ốm dài sư huynh tựa hồ nhìn ra Hàn Lập nghi vấn trong lòng, chủ động tiến hành hiểu rõ hoặc, nhưng tại lời của hắn ở bên trong, tựa hồ dẫn theo một tia nói không rõ hâm mộ và ghen ghét mùi vị",
      "dich": "Trên đường lên núi, do tâm lý có chút uể oải, hai vị sư huynh đều không còn tâm tình để nói chuyện, chỉ lặng lẽ dẫn mấy hài đồng đi về phía trước. Về phần đám Hàn Lập càng không dám nói chuyện lung tung, cả bọn đều ngầm hiểu Thất Huyền Môn so với nhà mình không thể giống nhau được."
    },
    {
      "approved": true,
      "chinese": {
        "index": 20,
        "raw": "在经过一片茂密的树林时，从林子里缓缓走出一老人，这人六十余岁，长的高高瘦瘦，面皮焦黄，却留有一头长到披肩的白发，这老者一边走一边不停的恭着身子咳嗽，看他咳嗽的辛苦样子，似乎他随时都有倒下的可能，令人十分担心。",
        "text": "Tại trải qua một mảnh rậm rạp đích rừng cây thời, từ trong rừng chậm rãi đi ra một lão nhân, người này ngoài sáu mươi tuổi, lớn lên cao cao gầy teo, da mặt khô vàng, nhưng có lưu một đầu dài đến áo choàng đích tóc bạc, lão giả này vừa đi vừa không ngừng cung lấy thân thể ho khan, nhìn hắn ho khan đích vất vả bộ dáng, tựa hồ hắn tùy thời đều có ngã xuống khả năng, lệnh người thập phần lo lắng."
      },
      "convert": "\"Còn không phải ỷ có cái làm phó môn chủ biểu tỷ phu, nếu không phải hắn có một biểu tỷ gả cho Mã phó môn chủ làm tái giá phu nhân, bằng không thì bằng hắn! Tuổi đều vượt qua vào cửa yêu cầu, còn tiến Thất Tuyệt Đường?\" Lạnh như băng sư huynh nói lời làm cho người ta đều cảm thấy sau lưng có một cỗ lạnh lùng khí lạnh tại trở lên bốc lên",
      "dich": "Khi đang đi qua một phiến rừng rậm, từ trong rừng một lão giả đang từ từ bước ra. Lão giả vừa cao vừa gầy, tầm hơn sáu mươi tuổi. Da mặt đã nhăn nheo, tóc trên đầu bạc trắng. Lão giả này vừa đi, vừa ho khan liên tục, trông bộ dạng của lão, có thể ngã xuống bất cứ lúc nào, thật khiến người ta phải thương cảm."
    },
    {
      "approved": true,
      "chinese": {
        "index": 21,
        "raw": "张均二人一见此人，却没有一点担心的样子，反而急忙走上前去，恭恭敬敬地对这名老者深施一礼。",
        "text": "Trương Quân hai người thấy một lần người này, nhưng không có một chút lo lắng bộ dáng, ngược lại vội vàng đi lên tiến đến, cung cung kính kính đối lão giả này khom người thi lễ."
      },
      "convert": "\"Trương Quân, ngươi không muốn sống nữa, phó môn chủ cũng là chúng ta có thể qua loa nghị luận người? Nếu như bị những đồng môn khác nghe được, ta và ngươi đều trốn không thoát diện bích ăn năn khiển trách!\" Mặt ốm dài sư huynh nghe xong Lãnh Lãnh lời của sư huynh, lắp bắp kinh hãi, cuống quít ngó nhìn xung quanh một phen, chứng kiến ngoại trừ mấy vị này tiểu đồng không có cái khác ngoại nhân, lúc này mới thở dài một hơi",
      "dich": "Hai người Trương Quân nhìn thấy người này, không có lấy một lo lắng bộ dáng, ngược lại vội vàng tiến lên phía trước, cung kính thi lễ với đối phương"
    },
    {
      "approved": true,
      "chinese": {
        "index": 22,
        "raw": "“墨大夫，您老人家好，有升吗事要吩咐弟子做吗”张均一反以往冷冷的神情，脸上充满了敬意，对他来说，这名老者比堂主，甚至副门主更值得尊敬。",
        "text": "“Mặc đại phu, lão nhân gia ngài hảo, có thăng chứ sự muốn phân phó đệ tử làm chứ” Trương Quân một phản dĩ vãng lạnh lùng vẻ mặt, trên mặt tràn ngập rồi kính ý, với hắn mà nói, lão giả này so đường chủ, thậm chí Phó môn chủ càng đáng giá tôn kính."
      },
      "convert": "Lạnh lùng sư huynh hừ lạnh một tiếng, tựa hồ trong lòng cũng có chút cố kỵ, liền không nói thêm nữa, Hàn Lập lúc này mới biết được vị này lạnh lùng sư huynh gọi là Trương Quân",
      "dich": "\"Mặc Đại Phu, lão nhân gia ngài vẫn khỏe chứ, có chuyện gì cần đệ tử làm sao?\" Trương Quân so với bộ dạng lạnh nhạt lúc trước giờ được thay bằng khuôn mặt đầy kính ý so với đường chủ, môn chủ còn kính ý hơn, nói với lão"
    },
    {
      "approved": true,
      "chinese": {
        "index": 23,
        "raw": "“哦，这是刚上山的新来弟子吗”老者终于止住咳嗽，用沙哑的声音缓缓地问道。",
        "text": "“A, đây là mới vừa lên núi đích mới tới đệ tử chứ” lão giả cuối cùng ngừng ho khan, dụng thanh âm khàn khàn chậm rãi hỏi han."
      },
      "convert": "Nói với bọn hắn lời nói Hàn Lập trong nội tâm cái hiểu cái không, nhưng loáng thoáng biết rõ, Vũ Nham cũng không phải là dựa vào thực học tiến chính là cái kia Thất Tuyệt Đường, mà là vì trong môn có một phó môn chủ thân thích làm chỗ dựa, mới có thể không tốn sức chút nào có thể tiến vào",
      "dich": "\"Nga, đây là đệ tử mới sao?\" Lão giả ho một cái, dùng thanh âm khàn khàn chậm rãi hỏi."
    },
    {
      "approved": true,
      "chinese": {
        "index": 24,
        "raw": "“是的。这些人中有六名正式弟子，两名记名第子。”张均仔细的回答道。",
        "text": "“Đúng vậy. Những người này có sáu gã đệ tử chính thức, hai tên ký danh đệ tử.” Trương Quân cẩn thận hồi đáp."
      },
      "convert": "Đi tại trên sơn đạo, hai vị này sư huynh trong nội tâm đều nhớ tới trong môn làm người ta cảm thấy uể oải một ít chuyện, không còn có tâm tình mở miệng nói chuyện, chỉ là lặng yên lĩnh của bọn hắn đi lên phía trước, mà Hàn Lập đám người càng sẽ không dám nói lý ra nói chuyện, có lẽ trong lòng bọn họ đều đã mơ hồ ý thức được Thất Huyền Môn cùng trong nhà một chút không đồng dạng như vậy địa phương",
      "dich": "\"Đúng vậy. Trong những người này có sáu gã đệ tử chính thức và hai gã ký danh đệ tử.” Trương Quân lễ phép hồi đáp"
    },
    {
      "approved": true,
      "chinese": {
        "index": 25,
        "raw": "“我现在人手不够，还缺一名炼药童子和一名采药弟子，这两人跟我走吧。”这名墨大夫随手一指，正好指向韩立等两名记名弟子，话语中充满了令人不容置疑的语气。",
        "text": "“Ta hiện tại nhân thủ không đủ, còn thiếu một chế thuốc đồng tử cùng một hái thuốc đệ tử, hai người này đi theo ta đi.” tên này Mặc đại phu tiện tay một chỉ, vừa vặn chỉ hướng Hàn Lập đợi hai tên ký danh đệ tử, trong lời nói tràn ngập rồi lệnh người không được nghi ngờ đích ngữ khí."
      },
      "convert": "Đi ngang qua một mảnh rừng cây rậm rạp thời gian, từ trong rừng chậm rãi đi ra một cụ già, người này ngoài sáu mươi tuổi, dài thật cao gầy teo, da mặt khô vàng, lại lưu lại có một đầu vừa được áo choàng tóc trắng, lão giả này vừa đi vừa không ngừng cung kính lấy thân thể ho khan, nhìn hắn ho khan cực nhọc bộ dạng, tựa hồ hắn tùy thời đều có ngã xuống có thể, làm người ta thập phần lo lắng",
      "dich": "\"Ta bây giờ nhân thủ không đủ, còn thiếu một gã đồng tử chế thuốc cùng một đệ tử hái thuốc, hai người này theo ta đi nào.\" Mặc Đại Phu tùy tiện chỉ tay vào Hàn Lập cùng đệ tử ký danh còn lại, ngôn từ trung mang đầy hơi hướng mệnh lệnh."
    },
    {
      "approved": true,
      "chinese": {
        "index": 26,
        "raw": "“遵命，这二人是记名弟子，能被墨大夫您老看中，是他们二人的福气，还不过来给墨老见礼，要是能学到他老人家一两手医术，是你们二人一生的造化”两位师兄没有丝毫反对的意思，瘦长脸的吴铭瑞甚至大拍起这位老者的马屁。",
        "text": "“Tuân mệnh, hai người này là ký danh đệ tử, có thể bị Mặc đại phu ngài nhìn trúng, là hai người bọn họ đích phúc khí, còn không qua đây cho Mặc lão chào, nếu là có thể học được lão nhân gia ông ta một bản lĩnh y thuật, là hai người các ngươi cả đời tạo hóa” hai vị sư huynh không có chút nào phản đối ý tứ, mặt ốm dài đích Ngô minh thụy thậm chí đại đập khởi vị lão giả này đích mông ngựa."
      },
      "convert": "Trương Quân hai người bái kiến người này, lại không có chút nào lo lắng bộ dạng, ngược lại vội vàng đi ra phía trước, cung cung kính kính đối với lão giả này khom người thi lễ",
      "dich": "\"Tuân mệnh, hai người này là ký danh đệ tử, được Mặc Đại Phu ngài xem trúng là phúc khí của bọn họ. Còn chưa ra bái kiến Mặc lão? Cần phải chăm chỉ theo học y thuật của lão nhân gia, đó là phúc phận của các ngươi đó!” Hai vị sư huynh không dám tỏ ý phản đối. Thậm chí, vị sư huynh cao gầy Ngô Minh còn bợ đỡ lão giả này."
    },
    {
      "approved": true,
      "chinese": {
        "index": 27,
        "raw": "韩立和张铁见两位师兄没有意见，自然也没有反对的权利，跟着这位老者走进了林子。",
        "text": "Hàn Lập cùng trương thiết kiến hai vị sư huynh không có ý kiến, tự nhiên cũng không có phản đối quyền lợi, theo vị lão giả này đi vào rồi cánh rừng."
      },
      "convert": "\"Mặc Đại Phu, lão nhân gia ngài tốt, có lên cao ư sự tình muốn phân phó đệ tử làm sao?\" Trương Quân trái ngược trước kia lạnh lùng thần tình, trên mặt tràn đầy kính ý, với hắn mà nói, lão giả này so với Đường chủ, đến nỗi phó môn chủ càng đáng giá tôn kính",
      "dich": "Hàn Lập và Trương Thiết thấy hai vị sư huynh không có ý kiến gì, tự nhiên cũng không dám phản đối, liền đi theo lão ta tiến vào khu rừng."
    },
    {
      "approved": true,
      "chinese": {
        "index": 28,
        "raw": "这位老者带着二人，慢腾腾的沿着树林中的小路往前走，东一转西一转，眼前忽然一亮，一个郁郁葱葱充满生气的翠绿色小山谷，出现在了几人眼前。",
        "text": "Vị lão giả này mang theo hai người, chậm rì rì dọc theo trong rừng cây đích đường nhỏ đi lên phía trước, đông nhất chuyển tây nhất chuyển, trước mắt bỗng nhiên sáng lên, một cái buồn bực sum suê tràn ngập tức giận đích màu xanh biếc tiểu sơn cốc, xuất hiện ở mấy người trước mắt."
      },
      "convert": "\"A, đây là mới vừa lên núi mới tới đệ tử sao?\" Lão giả cuối cùng ngừng ho khan, dùng thanh âm khàn khàn chậm rãi nói",
      "dich": "Lão giả này dẫn hai người từ từ theo con đường nhỏ trong rừng đi vào trong. Lúc chuyển Đông, lúc vãng Tây, một lúc sau, đột nhiên phía trước sáng ngời, một tiểu sơn cốc xanh biếc ngập tràn sinh khí hiện ra trước mắt hai người."
    },
    {
      "approved": true,
      "chinese": {
        "index": 29,
        "raw": "在山谷的左侧是一大片散发着浓郁药香味的田院，院内种着许多韩立叫不上名字的药草，同而右侧有十几间大大小小连成一片的房屋。往四周看了下，除了进来的入口，看起来再也没有其它通到外边的出口了。",
        "text": "Tại sơn cốc đích bên trái là một mảng lớn tản ra nồng đậm mùi thuốc đích ruộng viện, trong viện trồng rất nhiều Hàn Lập không gọi nổi danh tự đích dược thảo, cùng mà phía bên phải có mười mấy gian to to nhỏ nhỏ nối thành một mảnh đích phòng ốc. Hướng bốn phía nhìn xuống, trừ bỏ tiến vào lối vào, thoạt nhìn rốt cuộc không có cái khác 通 ra ngoài bên cửa ra vào rồi."
      },
      "convert": "\"Đúng thế",
      "dich": "Bên trái sơn cốc là một vườn thuốc lớn, tỏa ra mùi dược liệu nồng nặc. Trong vườn có rất nhiều loại dược thảo mà Hàn Lập không biết tên. Đồng thời ở bên phải có mấy căn nhà nhỏ, nhìn bồn phía, ngoài con đường dẫn vào thì không còn thông đạo nào dùng để ra ngoài nữa."
    },
    {
      "approved": true,
      "chinese": {
        "index": 30,
        "raw": "“这是神手谷，除了谷内弟子，外人除了生病受伤一般不会来此地，你二人以后就住在这里了，先去休息一下，晚上再来大堂见我，我有话对你们说。”老者站在几间紧连着的房子前，指了指其中较小一间屋子。",
        "text": "“Đây là thần thủ cốc, trừ bỏ trong cốc đệ tử, ngoại nhân trừ bỏ sinh bệnh bị thương bình thường sẽ không tới nơi đây, hai người các ngươi về sau liền ở lại đây rồi, đi nghỉ trước một chút, buổi tối lại đến đại sảnh kiến ta, ta có lời nói với các ngươi.” lão giả đứng tại mấy gian siết liên tục đích phòng ở trước, chỉ chỉ trong đó nhỏ lại một gian phòng ốc."
      },
      "convert": "Những người này có sáu gã đệ tử chính thức, hai ký danh đệ tử.\" Trương Quân cẩn thận hồi đáp",
      "dich": "\"Đây là Thần Thủ Cốc, ngoại trừ cốc nội đệ tử, ngoại nhân ngoài những người bị bệnh, hai ngươi sau này tựu ở nơi đây. Trước tiên nghỉ ngơi đi đã, đến tối trở lại tìm ta, ta có chuyện muốn nói với các ngươi.\" Lão giả đứng ở trước mấy căn phòng, sau đó chỉ vào một căn phòng nhỏ rồi nói."
    },
    {
      "approved": true,
      "chinese": {
        "index": 31,
        "raw": "“你们以后可以叫我墨老。”老者说完停顿了一下又道：",
        "text": "“Các ngươi về sau có thể gọi ta Mặc lão.” lão giả nói xong dừng lại một chút lại nói:"
      },
      "convert": "\"Ta hiện tại nhân thủ không đủ, còn thiếu một gã luyện dược đồng tử cùng một gã hái thuốc đệ tử, hai người này cùng ta rời đi.\" Người này Mặc Đại Phu tiện tay chỉ một cái, vừa vặn chỉ hướng Hàn Lập đợi hai đệ tử ký danh, trong lời nói tràn đầy làm người ta nghiêm túc ngữ khí",
      "dich": "\"Các ngươi sau này có thể gọi ta là Mặc lão.\". Lão giả nói xong dừng một chút, lại nói:"
    },
    {
      "approved": true,
      "chinese": {
        "index": 32,
        "raw": "“叫我墨大夫也行。”",
        "text": "“Gọi ta Mặc đại phu cũng được.”"
      },
      "convert": "\"Tuân mệnh, hai người này là đệ tử ký danh, có thể bị Mặc Đại Phu ngài lão nhìn trúng, là hai người bọn họ phúc khí, còn không qua đây cho Mặc lão chào, nếu có thể học được lão nhân gia người một bản lĩnh y thuật, là hai người các ngươi cả đời tạo hóa!\" Hai vị sư huynh không có chút nào ý phản đối, mặt ốm dài Ngô Minh Thụy đến nỗi lớn đập lên vị lão giả này vỗ mông ngựa",
      "dich": "\"Gọi ta là Mặc Đại Phu là được rồi.\""
    },
    {
      "approved": true,
      "chinese": {
        "index": 33,
        "raw": "说完话墨大夫便不理二人，一步一步的咳嗽着走进了另一间比较气派的大屋子内。",
        "text": "Nói dứt lời Mặc đại phu liền không để ý tới hai người, từng bước từng bước ho khan đi vào rồi một gian khác khá khí phái phòng lớn nội."
      },
      "convert": "Hàn Lập cùng Trương Thiết bái kiến hai vị sư huynh không có ý kiến, tự nhiên cũng không có phản đối quyền lợi, cùng theo vị lão giả này đi vào cánh rừng",
      "dich": "Nói xong Mặc Đại Phu không để ý đến hai người nữa, vừa đi vừa ho khan tiến vào căn phòng lớn."
    },
    {
      "approved": true,
      "chinese": {
        "index": 34,
        "raw": "韩立早已疲惫不堪，也不管另一名叫张铁的童子，自己一头栽进房内一张木床上，便昏昏沉沉的睡了过去，对他来说，不管怎样自己已经可以算是半个七玄门弟子了。:",
        "text": "Hàn Lập sớm đã mệt mỏi bại chịu không nổi, cũng mặc kệ một tên khác gọi trương thiết đích đồng tử, chính mình một đầu ngã vào trong phòng trên một cái giường gỗ, liền mê man đích ngủ thiếp đi, với hắn mà nói, mặc kệ như thế nào mình đã có thể tính là nửa cái Thất Huyền môn đệ tử.:"
      },
      "convert": "Vị lão giả này mang theo hai người, chầm chập dọc theo trong rừng cây đường nhỏ đi lên phía trước, Đông vừa chuyển Tây vừa chuyển, trước mặt đột nhiên sáng ngời, một cái xanh um tươi tốt tràn ngập sinh khí Thúy ngọn núi nhỏ màu xanh lục cốc, xuất hiện ở mấy người trước mặt",
      "dich": "Hàn Lập sớm đã thấy mệt mỏi không chịu nổi rồi, không để ý đến Trương Thiết bên cạnh, tự mình tiến tới giường gỗ trong phòng, nhanh chóng mơ màng ngủ đi. Đối với hắn, mặc kệ chuyện thế nào bản thân xem như cũng đã trở thành một nửa đệ tử của Thất Huyền Môn rồi."
    }
  ],
  "next": {
    "id": 6,
    "title": "Chương 6: Khẩu quyết không tên"
  },
  "previous": {
    "id": 4,
    "title": "Chương 4: Luyện Cốt nhai"
  },
  "title": {
    "convert": "Chương 5: Mặc Đại Phu",
    "dich": "Chương 5: Mặc Đại Phu"
  }
}