{
  "next": {
    "id": 53,
    "title": "Chương 53: Mỹ Nam Tử"
  },
  "title": {
    "convert": "Chương 52: Thất quỷ phệ hồn",
    "dich": "Chương 52: Thất quỷ phệ hồn"
  },
  "previous": {
    "id": 51,
    "title": "Chương 51: Cự hán hiển uy"
  },
  "currentWorkingLine": 44,
  "approved": true,
  "lines": [
    {
      "convert": "Hàn Lập sắc mặt bắt đầu phát xanh, trơ mắt nhìn tới Mặc Đại Phu, cao cao nâng lên quái nhận.",
      "dich": "Khuôn mặt của Hàn Lập bắt đầu tái xanh, mắt mở trừng trừng nhìn Mặc Đại Phu đang giơ cao lưỡi dao kì dị.",
      "approved": true
    },
    {
      "convert": "Tại ánh nắng chiếu xạ phía dưới, miệng lưỡi lập loè phát quang, càng lộ vẻ nó sắc bén vô bì.",
      "dich": "Dưới ánh mắt trời, lưỡi dao như loé lên quang mang, thể hiện rõ sự lợi hại vô bì của nó.",
      "approved": true
    },
    {
      "convert": "Hắn trong lòng không khỏi có rồi mấy phần kinh hoảng, nhưng lý trí nói với hắn, đối phương phí hết như vậy đại công phu, bắt giữ chặt hắn, tuyệt sẽ không không nói hai lời tựu lấy tính mệnh hắn, đối phương chỉ là tại đe dọa hắn mà thôi.",
      "dich": "Trong lòng gã không khỏi có vài phần hoảng sợ, nhưng lý trí nói cho gã biết, đối phương đã phí công như vậy, chính là để bắt giữ gã, tuyệt đối sẽ không hai lời mà lấy đi tính mạng của gã, đối phương chỉ là đang đe doạ gã mà thôi.",
      "approved": true
    },
    {
      "convert": "Bởi vậy thấy lợi nhận chậm rãi từ trên không trung rơi tới dưới, nhắm hắn thân thượng cắm tới, hắn vẫn là không nói tiếng nào, miễn cưỡng bảo trì ở trấn định chi sắc.",
      "dich": "Vì thế khi nhìn thấy lưỡi dao sắc bén chậm rãi từ trên cao bổ xuống, nhắm thẳng phần thân trên của gã mà lao tới, gã vẫn không kêu tiếng nào, miễn cưỡng bảo trì vững vẻ mặt trấn tĩnh.",
      "approved": true
    },
    {
      "convert": "Thẳng đến quái nhận miệng lưỡi, cách hắn đầu lâu chỉ có nửa tấc dài cự ly, đầu ngọn tóc đều đã cảm thấy từng trận hàn ý, hắn mới chậm rãi nhắm hai mắt, tâm đầu lờ mờ đã hiện lên một tia hối hận ý niệm.",
      "dich": "Cho tới khi miệng của lưỡi dao quái dị kia cách chỏm đầu của gã chỉ nữa tấc, các sợi tóc cũng đều cảm thấy từng trận hàn ý, gã mới từ từ nhắm hai mắt lại, trong lòng thoáng loé lên một chút hối hận.",
      "approved": true
    },
    {
      "convert": "\"Đối phương thực sự muốn hạ độc thủ sao?",
      "dich": "'Đối phương thật sự muốn hạ độc thủ sao?",
      "approved": true
    },
    {
      "convert": "Sớm biết như thế, không bằng mở miệng xin tha rồi, có lẽ còn có một tuyến sinh cơ có thể bảo lưu.",
      "dich": "Sớm biết như vậy, chi bằng mở miệng xin tha rồi, có lẽ còn có một đường sinh cơ để bảo mệnh.",
      "approved": true
    },
    {
      "convert": "Chính mình còn rất trẻ tuổi, thực sự không muốn liền như vậy chết đi.",
      "dich": "Bản thân mình còn trẻ, thật sự là không muốn chết như thế này.",
      "approved": true
    },
    {
      "convert": "Trong nhà phụ mẫu biết rõ chính mình cái chết tin tức, không biết có hay không khó qua, sẽ hối hận đem hắn đưa đến Thất Huyền Môn tới sao...\"",
      "dich": "Cha mẹ ở nhà biết được tin mình chết, không biết có đau lòng không, có hối hận khi cho hắn đến Thất Huyền Môn không ...'",
      "approved": true
    },
    {
      "convert": "Gặp phải này sinh tử một tuyến quan đầu, Hàn Lập trong lòng tạp niệm tỏa ra, các chủng suy nghĩ nhao nhao xông lên tâm đầu, tựa hồ tại này một nháy mắt, tựu đã trải qua nhân sinh bi hoan ly hợp, đối sinh tử chi sự rất có cảm ngộ.",
      "dich": "Gặp phải lúc sinh tử quan đầu thế này, tạp niệm trong lòng Hàn Lập trỗi dậy, các luồng suy nghĩ đều hiện lên trong đầu, tựa hồ như trong nháy mắt đã trải qua bi hoan ly hợp của cuộc đời, đối với sinh tử đã có hiểu được nhiều.",
      "approved": true
    },
    {
      "convert": "\"Xoèn xoẹt\" lợi nhận đâm nhân thể tiếng vang, truyền qua tới.",
      "dich": "\"Phác xích\" âm thanh do lưỡi dao nhọn chọc vào người truyền tới",
      "approved": true
    },
    {
      "convert": "Hàn Lập thân thể khẽ run lên, nhưng lập tức kinh ngạc khởi lai, hắn cũng không cảm thụ được bất luận thống khổ.",
      "dich": "Thân thể Hàn Lập khẽ run lên, nhưng lập tức kinh ngạc, gã vẫn chưa cảm thấy có gì đau đớn cả.",
      "approved": true
    },
    {
      "convert": "\"Đây là chuyện gì xảy ra?\"",
      "dich": "'Chuyện gì đang xảy ra vậy?'",
      "approved": true
    },
    {
      "convert": "Hắn ngạc nhiên giương đôi mắt.",
      "dich": "Gã ngạc nhiên giương đôi mắt ra nhìn.",
      "approved": true
    },
    {
      "convert": "Vừa mở mắt, Hàn Lập tựu kinh ngốc rồi.",
      "dich": "Vừa mở mắt, Hàn Lập liền sợ ngây người.",
      "approved": true
    },
    {
      "convert": "Hắn ý ngoại nhìn thấy, thanh kia quái nhận lại cắm tại Mặc Đại Phu chính mình đầu vai phía trên, còn thâm nhập thể nội, chỉ để lại chuôi cầm lõa lồ tại bên ngoài, hơi hơi run rẩy lấy.",
      "dich": "Nhìn thấy một việc không ngờ tới, lưỡi dao nhọn đang cắm vào phía trên đầu vai của chính Mặc Đại Phu, sâu tận vào trong nội thể, chỉ lưu lại đầu báng dao ở bên ngoài, đang hơi rung rung.",
      "approved": true
    },
    {
      "convert": "Có lẽ bởi vì rất sắc bén, lại không có một giọt máu tươi chảy lộ ra tới, hiện ra quỷ dị chi cực.",
      "dich": "Có lẽ do quá sắc bén, nên chưa hề thấy có giọt máu nào chảy ra ngoài, lộ rõ vẻ quỷ dị vô cùng.",
      "approved": true
    },
    {
      "convert": "Hàn Lập chính nhìn tới trợn mắt há hốc mồm, Mặc Đại Phu lại một phen thường thái mở miệng tán thưởng khởi hắn tới.",
      "dich": "Hàn Lập nhìn đến nỗi trợn mắt há mồm, Mặc Đại Phu thì giống bình thường, mở miệng khen ngợi gã.",
      "approved": true
    },
    {
      "convert": "\"Chậc chậc!",
      "dich": "'Sách sách!",
      "approved": true
    },
    {
      "convert": "Tiểu tử, ngươi thật là có mấy phần can đảm, vậy mà lưỡi đao đều giá đáo cái cổ thượng, còn không mở miệng xin tha, ngươi được lắm đấy!\"",
      "dich": "Tiểu tử, ngươi hãy còn vài phân can đảm, cho dù đao sắc đã kề đến cổ rồi mà vẫn không mở miệng xin tha, ngươi thật khá!'",
      "approved": true
    },
    {
      "convert": "\"Lão phu năm đó hành tẩu giang hồ thời điểm, thấy qua bao nhiêu tại người trước tự xưng không sợ chết anh hùng hảo hán, nhưng một khi rơi vào ta thủ trung, thêm chút uy hiếp, còn cũng không phải từng cái biến thành gấu chó, quỳ đất xin tha khởi lai, một bộ ham sống sợ chết bộ dạng.\"",
      "dich": "'Khi xưa lúc lão phu hành tẩu giang hồ, gặp qua rất nhiều người trước mặt mọi người thì đều tự xưng là anh hùng hảo hán không sợ chết, nhưng một khi lọt vào tay ta, thêm chút uy hiếp, còn không nhanh biến thành loài chó, quỳ xuống đất xin tha mạng, bộ dáng đúng là tham sống sợ chết.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập nghe được sửng sốt rồi, cứng họng, không biết thế nào ứng đối mới tốt.",
      "dich": "Hàn Lập nghe đến nỗi ngây cả người, há mồm cứng lưỡi, không biết đối phó với đối phương thế nào cho đúng.",
      "approved": true
    },
    {
      "convert": "Hắn vừa rồi kỳ thực cũng thiếu chút bêu xấu, chỉ là tiền diện một mực đều gượng chống qua tới, đến tối hậu trong lòng còn có chứa một tia may mắn tâm lý, cho rằng đối phương không khả năng thật đối hắn hạ thủ, mới lại lừa dối qua ải.",
      "dich": "Kì thực hắn vừa rồi chút nữa thì lộ ra cái xấu, chỉ là ngoài mặt thì tỏ ra ngang ngạnh thôi, thực chất sâu trong lòng vẫn mang một tia hy vọng rằng mình may mắn, cho rằng đối phương không thể hạ thủ đối với gã, thế mới giả vờ để thoát.",
      "approved": true
    },
    {
      "convert": "Huống hồ hắn da mặt thực sự quá mỏng, không có ý tứ chuyển biến mặt mũi, nô nhan xin tha,",
      "dich": "Hơn nữa da mặt của hắn quá mỏng để mà chuyển biến mở miệng xin tha mạng.",
      "approved": true
    },
    {
      "convert": "Hiện tại đối mặt Mặc Đại Phu liên thanh khích lệ, Hàn Lập tự nhiên không lại đặc ý đi giải thích, nhưng trong lòng dâng lên đủ loại tư vị, không biết là nên cao hứng, hay là nên uể oải đâu?",
      "dich": "Lúc này đối mặt với lời khen ngợi liên tục của Mặc Đại Phu, Hàn Lập không dại gì mà cố ý đi giải thích, nhưng trong lòng dâng lên trăm ngàn tư vị, không biết nên cao hứng hay là buồn chán?",
      "approved": true
    },
    {
      "convert": "Ngay tại Hàn Lập suy nghĩ nghìn vạn thời điểm, Mặc Đại Phu đã cực nhanh đem còn lại mấy chuôi quái nhận, phân biệt cắm đầy toàn thân, toàn bộ chỉ để lại mang quỷ đầu chuôi cầm lõa lồ tại bên ngoài.",
      "dich": "Trong lúc Hàn Lập còn đang suy nghĩ, Mặc Đại Phu đã nhanh nhẹn đem mấy cái cán dao, phân biệt cắm đầy vào người, tất cả đều chỉ lưu lại cái tua cán hình đầu quỷ ở phía ngoài.",
      "approved": true
    },
    {
      "convert": "Chờ Hàn Lập phục hồi tinh thần, hoảng sợ phát hiện, tổng cộng là bảy chuôi lợi nhận, phân biệt cắm tại Mặc Đại Phu hai vai, hai chân, bụng dưới, ngực trước cùng mấy cái bộ vị phía trên, từ xa nhìn lại, giống như bị loạn nhận phân thây bộ dạng.",
      "dich": "Đến khi Hàn Lập phục hồi lại tinh thần, mới kinh hãi phát hiện tất cả là bảy thanh dao nhọn, phân biệt cắm vào hai vai, hai chân, vùng bụng và phía trước ngực của Mặc Đại Phu, từ xa nhìn lại, giống như bị loạn dao phân thây.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhìn sau, trong lòng đã buồn cười, lại giật mình, biết rõ đối phương như thế tự tàn, sợ rằng tại thi triển một chủng cực kỳ lợi hại kỹ nghệ, tựu không biết có hay không là lấy tới đối phó chính mình sao?",
      "dich": "Hàn Lập nhìn xong, trong lòng thấy vừa buồn cười vừa giật mình, biết rằng đối phương tự làm mình tàn tật như thế sợ rằng là đang thi triển một kỹ thuật cực kỳ lợi hại, không biết có phải mang ra để đối phó với mình không?",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu cắm xong quái nhận sau, tựu không lại mở miệng nói chuyện, ngược lại cúi người xuống, khoanh ngồi tại Hàn Lập đối diện, sau đó nhắm lại đôi mắt, tiến vào đến rồi trạng thái bên trong, đối thân ngoại sự vật không lại phân tâm hỏi đến.",
      "dich": "Mặc Đại Phu cắm các thanh dao xong, không hề thấy mở miệng nói chuyện, ngược lại cúi xuống, ngồi trước mặt Hàn Lập, sau đó nhắm hai mắt, tiến vào trạng thái nhập định, đối với sự vật phía bên ngoài không hề có sự quan tâm nào nữa.",
      "approved": true
    },
    {
      "convert": "Hàn Lập trong lòng khẽ động, cảm thấy đây là cái hiếm có đào thoát cơ hội, hắn muốn hoạt động xuống tay chân, thân thể mới động rồi như vậy một nhoáng, tựu bỗng nhiên cảm thấy đầu vai một trầm, lập tức lại không thể động đậy rồi.",
      "dich": "Hàn Lập liền động tâm, cảm thấy đây chính là cơ hội thoát thân hiếm có, gã thử động tay động chân, nào ngờ vừa động thử một cái, đột nhiên cảm thấy đầu vai chấn động, lập tức không thể động đậy được.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cười khổ một nhoáng, tại sao lại quên mất rồi cái này cự hán, có hắn tại một bên một tấc không rời nhìn chằm chằm, hắn sao có thể có cơ hội kia!",
      "dich": "Hàn Lập cười khổ, tại sao lại quên mất cự hán này, có hắn bên cạnh nhìn chằm chằm, nửa bước không rời, gã làm sao có cơ hội kia chứ.",
      "approved": true
    },
    {
      "convert": "Nhìn tới Mặc Đại Phu từ lúc nhập định trước, tựu nghĩ sâu tính kỹ qua, căn bản không sợ hắn chơi cái gì bịp bợm.",
      "dich": "Xem ra trước khi tiến vào trạng thái nhập định, Mặc Đại Phu đã sớm lo nghĩ trước, căn bản là không sợ hắn gây ra trò gì.",
      "approved": true
    },
    {
      "convert": "Danh này kêu \"Thiết Nô\" cự hán, cũng chẳng rõ là phương nào quái vật, vậy mà cùng Mặc Đại Phu \"Ma Ngân Thủ\" một dạng, toàn thân cao thấp đều đao thương bất nhập, đã liền nam nhân trí mạng nhất uy hiếp, cũng đồng dạng như thế.",
      "dich": "Gã cự hán này kêu là 'Thiết Nô', cũng ko biết là quái vật phương nào, giống hệt như 'Ma ngân thủ' của Mặc Đại Phu, trên dưới toàn thân đều là đao thương bất nhập, ngay cả đến những chiếc xương sườn cũng cứng rắn như thế.",
      "approved": true
    },
    {
      "convert": "Hắn hôm nay coi như toàn ngã tại người này thủ thượng.",
      "dich": "Ngày hôm nay gã xem như đã thua trên tay đối phương.",
      "approved": true
    },
    {
      "convert": "Hàn Lập chính tại trong lòng phỉ nhổ lấy cự hán, trước mặt một người khác lại sản sinh yêu dị biến hóa.",
      "dich": "Đang chửi thầm cự hán ở trong lòng, người Mặc lão trước mặt Hàn Lập bỗng phát sinh những biến hoá yêu dị.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu trên mặt bắt đầu từng chút từng chút co quắp khởi lai, toàn thân cao thấp run rẩy cái không ngừng, khuôn mặt cũng vì cơ bắp vặn vẹo mà biến hình, tựa hồ tại chịu đựng lấy cực đại thống khổ, phối hợp thân thượng cắm lấy vài thanh lợi nhận, khiến người thấy rồi không khỏi cảm thấy âm trầm đáng sợ, phảng phất một cỗ âm hàn chi khí, tại ốc nội chậm rãi dâng lên.",
      "dich": "Cơ mặt của Mặc Đại Phu bắt đầu co giật, trên dưới toàn thân run rẩy không ngừng, khuôn mặt cũng vì cơ nhục co giật mà biến hoá theo, tựa như đang phải chịu đựng nỗi đau đớn thống khổ to lớn, nó phối hợp với những thanh dao nhọn cắm trên người, khiến cho người nhìn cảm thấy sự âm trầm đáng sợ, phảng phất như có một luồng khí lạnh chậm rãi dâng lên trong phòng.",
      "approved": true
    },
    {
      "convert": "Bỗng nhiên Mặc Đại Phu đình chỉ co quắp cùng run rẩy, nhưng từ hắn cổ họng chỗ sâu, truyền đến một trận trầm thấp tiếng gào, tiếng gào trung tràn đầy nguyên thủy thú tính, tại này một nháy mắt, Mặc Đại Phu phảng phất không còn là cái lão nhân, mà là một đầu mới từ sơn lâm trung thoát ra mãnh thú.",
      "dich": "Đột nhiên Mặc Đại Phu ngừng co giật và run rẩy, nhưng từ sâu trong yết hầu của hắn truyền lại một tràng hô hấp trầm thấp, trong tiếng hô hấp tràn đầy vẻ thú tính nguyên thuỷ, trong nháy mắt, Mặc Đại Phu phảng phất ko còn là một lão già nữa, mà như một con mãnh thú mới từ chốn núi rừng thoát ra.",
      "approved": true
    },
    {
      "convert": "Tiếp lấy, càng kinh khủng sự phát sinh rồi, một năm trước đây từng tại Mặc Đại Phu trên mặt xuất hiện qua quỷ vụ, như nay lại hiện lên ra tới.",
      "dich": "Tiếp đó, sự việc còn khủng khiếp hơn xảy ra, một năm trước trên mặt Mặc Đại Phu từng xuất hiện quỷ vụ, hôm nay lại hiện ra nữa.",
      "approved": true
    },
    {
      "convert": "Này quỷ vụ cùng trước đây so sánh, hoàn toàn bất đồng, so với lúc trước muốn nồng hậu nhiều, cũng muốn tất hắc nhiều, che phủ Mặc Đại Phu trên mặt sau, giống như mang theo một cái ô hắc mặt nạ, che khuất hắn vốn có diện mục.",
      "dich": "Quỷ vụ lần này so với lần trước hoàn toàn bất đồng, nhiều hơn hẳn so với lần đầu, cũng đen hơn hẳn, nó gắn chặt vào mặt Mặc Đại Phu giống hệt đang đeo một cái mặt nạ đen, che kín khuôn mặt cũ của Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Từ quỷ vụ thượng thỉnh thoảng huyễn hóa ra xúc giác, cũng có nghiêng trời lệch đất cự biến, xúc giác thượng lờ mờ lưu động hắc vụ bóng loáng đen bóng, có chứa mười phần chất cảm, như có được rồi thực thể một dạng, tại Mặc Đại Phu trên mặt co duỗi bất định, bất đoạn cuồng vũ lấy.",
      "dich": "Từ trong quỷ vụ thỉnh thoảng lại huyễn hoá ra xúc tu, những cái xúc tu cũng có những biến đổi to lớn, trên xúc tu ẩn ước có những luồng sáng màu đen bóng loáng lưu động, kèm theo cảm giác mười phần giống thật, giống như có thân thể thật sự, co duỗi, nhảy múa không ngừng trên mặt Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Mặc Đại Phu song thủ ngón tay hiện lên hoa sen dạng, bấm nắm một cái kỳ quái thủ thế, bờ môi tại khẽ động lấy, tựa hồ tại niệm niệm từ ngữ, chỉ là bởi vì thanh âm quá thấp, Hàn Lập nghe không rõ ràng.",
      "dich": "Ngón tay trên hai tay Mặc Đại Phu tạo thành hình dáng hoa sen, ngón trỏ và ngón cái nhón lại thành hình dạng kì quái, môi khẽ động đậy, tựa hồ đang niệm từ, chỉ vì thanh âm quá bé, Hàn Lập không thể nghe rõ.",
      "approved": true
    },
    {
      "convert": "Tùy theo Mặc Đại Phu lần này không thấu cử động, hắn trên mặt vụ khí tựa hồ bị chọc giận, giống như nóng bỏng nồi chảo nội đổ vào nước lạnh, bắt đầu phiên cổn sôi trào lên, từ trong đó vươn ra tới càng nhiều nhỏ bé xúc tua, giương nanh múa vuốt thị uy lấy, tựa hồ muốn ngăn cản Mặc Đại Phu tiến một bước hành động.",
      "dich": "Tuỳ theo những động tác vô danh của Mặc Đại Phu, quỷ vụ trên mặt hắn tựa như bị chọc giận, giống như dầu nóng bỏng trong nồi đổ ngay vào trong nước lạnh, bắt đầu cuồn cuộn bốc lên, từ bên trong xuất hiện ra ngày càng nhiều những xúc tu nhỏ, giương nanh múa vuốt thị uy, như muồn ngăn trở hành động tiếp theo của Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Ngay tại hắc vụ biến đổi nhất dày đặc thời điểm, Mặc Đại Phu mở ra đôi mắt, thấu qua dày đặc hắc vụ, Hàn Lập vẫn có thể thấy hắn nhãn trung thần quang mười phần.",
      "dich": "Lúc hắc vụ biến thành đậm nhất, Mặc Đại Phu mở to hai mắt, nhìn xuyên qua hắc vụ trùng trùng, Hàn Lập vẫn có thể nhìn thấy rõ thần quang trong mắt hắn.",
      "approved": true
    },
    {
      "convert": "\"Thất quỷ phệ hồn \". Mặc Đại Phu hét lớn một tiếng, gọi ra hắn sử dụng bí thuật danh xưng.",
      "dich": "\"Thất quỷ phệ hồn đại pháp \"Mặc Đại Phu hét to một tiếng, kêu ra tên của bí thuật mà lão sử dụng.",
      "approved": true
    }
  ]
}