{
  "next": {
    "id": 62,
    "title": "Chương 62: Giao dịch"
  },
  "title": {
    "convert": "Chương 61: Thần diệt",
    "dich": "Chương 61: Thần diệt"
  },
  "previous": {
    "id": 60,
    "title": "Chương 60: Thí độc"
  },
  "currentWorkingLine": 43,
  "approved": true,
  "lines": [
    {
      "convert": "Dư Tử Đồng nguyên thần, bị nhốt tại eo hẹp xó xỉnh trong, giống một cái gãy vai cánh con ruồi một dạng, khắp nơi đi loạn.",
      "dich": "Nguyên thần của Dư Tử Đồng bị ép vào trong góc hẹp, giống như một con ruồi mất một cánh, bay loạn lên.",
      "approved": true
    },
    {
      "convert": "Mỗi khi nó nghĩ từ nơi này hướng ngoài bay lúc, đều sẽ bị một cỗ hắc dịch từ nửa đường thượng ép trở về, sau đó sau lưng sẽ lại đuổi theo một thanh đoạt mệnh hàn quang, thỉnh thoảng chém vào quang đoàn thượng, khiến lục quang quang mang thời khắc đều bị suy yếu lấy.",
      "dich": "Mỗi khi nó muốn lao ra ngoài, cứ được nửa đường thì bị một cỗ hắc dịch ngăn lại, theo ngay sau đó là một luồng hàn quang đoạt mệnh, thỉnh thoảng luồng hàn quang này chém trúng vào quang cầu làm cho quang cầu màu xanh thêm ảm đạm.",
      "approved": true
    },
    {
      "convert": "Hắn trong lòng tuyệt vọng, đối phương lợi kiếm truy chém, tuy rằng khiến hắn nguyên thần biến yếu không ít, nhưng hắn tịnh không thế nào để ý.",
      "dich": "Hắn trong lòng tuyệt vọng, lợi kiếm của đối phương tuy ý chém trúng, làm nguyên thần hắn suy yếu không ít.",
      "approved": true
    },
    {
      "convert": "Làm hắn vô kế khả thi chính là, kia hắc nhan sắc chất lỏng không ngừng xâm thực.",
      "dich": "Nhưng cái ngoài ý muốn của hắn là chất dịch màu đen kia không ngừng xâm thực nguyên thần hắn.",
      "approved": true
    },
    {
      "convert": "Từ khi hắn bị dịch thể phun đến sau đó, hắn tựu cảm thấy nguyên thần thượng, tê tê ngứa ngáy, mềm yếu vô lực, còn bị từng điểm mài mòn lấy còn lại pháp lực, càng trí mệnh chính là, nó trở ngại Dư Tử Đồng thi pháp, tạo thành hắn này một hồi nhỏ nhiều lần thi triển pháp thuật không nhạy, tựa hồ là bị cấm cố một dạng.",
      "dich": "Từ lúc nguyên thần hắn bị dính vào chất dịch đen, hắn cảm thấy khó chịu, mềm nhũn vô lực, pháp lực không còn lấy một ít làm cho Dư Tử Đồng không còn làm phép được, mỗi khi hắn thi triển phép thuật thì đều thất linh, giống như bị giam cầm vậy.",
      "approved": true
    },
    {
      "convert": "\"Ngươi tới cùng vì cái gì giết ta?",
      "dich": "'Cuối cùng là vì cái gì mà ngươi lại giết ta?",
      "approved": true
    },
    {
      "convert": "Vì cái gì? ...\"",
      "dich": "Vì cái gì?...'",
      "approved": true
    },
    {
      "convert": "Đối mặt Hàn Lập lãnh khốc vô tình xuất thủ, từ quang đoàn thượng thỉnh thoảng truyền đến Dư Tử Đồng khàn khàn tiếng kêu, thanh âm trung tràn đầy tràn đầy không cam, nhưng mà Hàn Lập không nói tiếng nào, lấy thủ trung gia tốc huy động lợi nhận, làm như phúc đáp.",
      "dich": "Đối diện với Hàn Lập xuất thủ lãnh khốc vô tình, từ quang cầu truyền ra tiếng rên của Dư Tử Đồng, trong thanh âm tràn ngập bất cam, song Hàn Lập không hề run tay, mà lưỡi kiếm trong tay lại được gia tốc nhanh hơn, coi như đó là một câu trả lời của hắn.",
      "approved": true
    },
    {
      "convert": "Không lâu sau, Dư Tử Đồng thanh âm dần dần thấp xuống dưới, biến đổi càng ngày càng yếu, tối cùng chỉ còn lại có một tia tiếng hừ hừ, sau đó tựu một điểm động tĩnh cũng không có rồi.",
      "dich": "Một lúc lâu sau, thanh âm Dư Tử Đồng dần dần nhỏ xuống, càng lúc càng yếu ớt, cuối chùng chỉ còn tiếng 'hừ hừ', sau đó đến một điểm động tĩnh cũng không có.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tịnh không có lập tức dừng tay, mà là đối rơi trên mặt đất thượng, chỉ có ánh nến như vậy yếu ớt nguyên thần, lại liên tiếp chặt chém mười mấy kiếm, nhìn thấy thực sự là vô pháp diệt gọn tối hậu tồn tại lục quang, mới lại thu hồi nhuyễn kiếm, đem nó quấn trở lại đai lưng thượng.",
      "dich": "Hàn Lập cũng không có dừng tay ngay mà đứng ngay tại đó, nhìn quang cầu phát ra ánh sáng leo lét hắn bổ thêm mười mấy kiếm nữa. Nhìn thấy không thể nào tiêu diệt nốt phần còn lại của quang cầu màu xanh, lúc này mới thu hồi nhuyễn kiếm, nhét nó vào trong thắt lưng.",
      "approved": true
    },
    {
      "convert": "Lúc này, Hàn Lập mới lạnh lùng nói ra:",
      "dich": "Lúc này, Hàn Lập mới lạnh lùng nói:",
      "approved": true
    },
    {
      "convert": "\"Ta cũng không cùng lấy chính mình song thân tới phát thề độc người, một hợp tác.",
      "dich": "'Trước đây ta đã từng thề với song thân, chưa bao giờ làm trái.",
      "approved": true
    },
    {
      "convert": "Càng đừng nói, khiến ta bước Mặc Đại Phu theo gót, đi tin tưởng ngươi chủng này tiểu nhân bảo đảm.\"",
      "dich": "Hơn nữa, từ những chuyện của Mặc Đại Phu, ngươi nghĩ ta sẽ tin lời hứa của bọn tiểu nhân các ngươi sao?'",
      "approved": true
    },
    {
      "convert": "Dụng lạnh lùng ánh mắt nhìn một mắt Dư Tử Đồng tối hậu nguyên thần chi hỏa, Hàn Lập không chút do dự xoay người lại, đi đến thạch môn trước, đẩy ra trầm trọng ốc môn.",
      "dich": "Dùng ánh mắt lạnh lùng nhìn nguyên thần chi hỏa còn lại của Dư Tử Đồng, Hàn Lập không chút do dự xoay người bước tới cửa đá phía trước, đẩy mạnh cửa ra.",
      "approved": true
    },
    {
      "convert": "Tùy theo thạch môn rộng mở, vài đạo chói mắt ánh mặt trời từ môn ngoại bắn vào, chiếu sáng tồn tại nguyên thần thượng, nhất thời \"Phốc\" một nhoáng, yếu ớt lục quang một lóe chính diệt, hóa thành vài đạo khói xanh lượn lờ, biến mất tại không khí trung.",
      "dich": "Cùng với cửa đá được mở rộng, vài đạo ánh sáng rực rõ từ bên ngoài chiếu vào trong, chiếu tới phần nguyên thần còn sót lại, nhất thời 'phốc' một tiếng nhỏ, quang cầu màu xanh chợt biến mất, hóa thành vài đạo khói xanh, rồi biến mất trong không khí.",
      "approved": true
    },
    {
      "convert": "Bởi như vậy, Dư Tử Đồng cái này người tại thế gian lưu xuống duy nhất vết tích, cũng bị Hàn Lập thanh trừ không còn một mảnh, lại cũng không thể nào tra khởi người này.",
      "dich": "Cứ như vậy, dấu vết duy nhất của Dư Tử Đồng lưu lại trên thế gian đã bị Hàn Lập thanh trừ sạch sẽ, sẽ không còn khả năng bám theo một ai khác nữa.",
      "approved": true
    },
    {
      "convert": "Phải nói Hàn Lập biết rõ nguyên thần sợ quang, đây là Mặc Đại Phu một vào nhà tựu diệt mất không ít đăng hỏa cử chỉ, cấp hắn dẫn tỉnh, nếu không đúng thật cầm như vậy một cái đao thương bất diệt tối hậu tai hoạ ngầm không biện pháp, khiến Hàn Lập một mực đến dẫn tâm treo nhưng xuống dưới.",
      "dich": "Lại nói tại sao Hàn Lập biết nguyên thần sợ ánh sáng cũng do Mặc Đại Phu vừa tiến vào trong phòng liền tắt hết ánh sáng, cử chỉ này đã đề tỉnh hắn, nếu không, để lại ẩn hoạn mà đao thương đánh không chết này thì hắn không thể nào yên tâm được.",
      "approved": true
    },
    {
      "convert": "Bất quá Hàn Lập như vậy nhẹ nhõm diệt gọn đối phương nguyên thần, hắn sự trước chuẩn bị hảo cái khác ống Thất Độc Thủy, công không thể diệt.",
      "dich": "Bất quá, Hàn Lập dễ dàng tiêu diệt nguyên thần đối phương cũng là do đã chuẩn bị sẵn thất độc thủy, cái này không thể không tính vào.",
      "approved": true
    },
    {
      "convert": "Này ống tại trước đây bị Mặc Đại Phu thu đi Ngũ Độc Thủy càng thêm lấy cải tiến độc dịch, mới gia nhập một chủng \"Thổ Cô Hoa\" tài liệu, chủng này độc thảo không chỉ đối phổ thông nhân có rất mạnh độc tính, mà lại đối tu tiên giả nguyên thần cũng rất có ảnh hưởng.",
      "dich": "Độc thủy này chính là từ ngũ độc thủy trước đây từng bị Mặc Đại Phu thu đi được cải tiến mà thành. Độc thủy này có thêm một loại dược liệu nữa là 'Thổ Cô Hoa', loại độc thảo này không chỉ có độc tính cực mạnh, mà nó còn có khả năng gây hại lên nguyên thần của người tu tiên.",
      "approved": true
    },
    {
      "convert": "Tựu là bởi vậy, mới sử Dư Tử Đồng một mực vô pháp thuận lợi thi triển pháp thuật, cho tới mức nguyên thần dễ dàng bị diệt.",
      "dich": "Bởi vậy mới khiến cho Dư Tử Đồng không có cách nào khai triển pháp thuật, nhờ vậy mà dễ dàng tiêu diệt nguyên thần của hắn.",
      "approved": true
    },
    {
      "convert": "Mà Hàn Lập sở dĩ trước dụng Thất Độc Thủy phun xối đối phương nguyên thần, cũng chẳng qua là nhận các chủng truyền thuyết cố sự ảnh hưởng, tại kia chút cố sự trung, sở hữu yêu ma quỷ quái, cơ hồ đều sợ hãi máu gà, máu chó đen chi loại dịch thể, Hàn Lập linh cơ khẽ động, liền đem Dư Tử Đồng nguyên thần đương quỷ quái một dạng đối đãi.",
      "dich": "Mà Hàn Lập sử dụng thất độc thủy để hắt vào nguyên thần của đối phương cũng chỉ là do liên tưởng đến truyền thuyết mà thôi, trong truyền thuyết nói, cơ hồ hầu hết các loại yêu ma đều sợ máu gà, máu chó. Hàn Lập nhớ đến đó, liền coi nguyên thần của đối phương giống như ma, quỷ mà thôi.",
      "approved": true
    },
    {
      "convert": "Như vậy đánh bậy trúng bạ xảo sự, không biết Dư Tử Đồng đất ngầm có biết, có hay không giận đến lại thổ huyết bỏ mình một lần.",
      "dich": "Việc ngộ nhận trùng hợp như vậy, nếu như Dư Tử Đồng mà biết được, chắc lại hộc máu mà chết lần nữa quá.",
      "approved": true
    },
    {
      "convert": "Hàn Lập tự nhiên không rõ ràng đây hết thảy xảo hợp, hắn chỉ biết là dù cho độc dịch không có lập công, hắn kéo ra ốc môn sau, đối phương nguyên thần hay là lại tất diệt vô nghi, tại này dạng chu toàn cân nhắc hạ, hắn mới lại đối Dư Tử Đồng mãnh ra tay độc ác, không chút lưu tình.",
      "dich": "Hàn Lập tự nhiên là không biết sự trùng hợp này, hắn chỉ biết là cho dù độc dược này không có tác dụng thì khi hắn mở cửa phòng cho ánh sáng tràn vào, nguyên thần bị diệt là điều không cần nghi ngờ. Chỉ khi mọi việc được sắp xếp chu toàn, hắn mới không lãnh lệ ra tay, không chút lưu tình.",
      "approved": true
    },
    {
      "convert": "Hiện nay hắn chung quy giải thoát rồi, rốt cục không cần qua chủng kia bị người đem đao giá đáo cái cổ thượng, thời khắc chuẩn bị vong mệnh thời kì.",
      "dich": "Đến bây giờ, rốt cuộc hắn cũng đã được giải thoát, sẽ không còn bị người khác thao túng cuộc sống, không phải lo lắng cuộc sống sẽ bị chết bất cứ khi nào.",
      "approved": true
    },
    {
      "convert": "Chậm rãi trở về thạch ốc trung ương Hàn Lập, đứng tại nơi đó lẳng lặng ngây người khoảnh khắc.",
      "dich": "Hàn Lập chậm rãi quay lại giữa phòng, lẳng lặng ngây người đứng trong chốc lát.",
      "approved": true
    },
    {
      "convert": "Đột nhiên, hắn mãnh liệt nhảy nhảy dựng lên, cách đất có ba thước bao cao, trên miệng cũng hung hăng mà rống lớn vài tiếng, liều mạng phát tiết trong lòng vui sướng, lúc này hắn mới chân chính quay về chính mình, một cái năm gần mười sáu tuổi nam hài bản tính.",
      "dich": "Đột nhiên, hắn nhảy dựng lên, miệng hét to lên vài tiếng, phát tiết cảm giác vui sướng. Lúc này hắn mới quay lại được bản tính nam hài tuổi mười sáu.",
      "approved": true
    },
    {
      "convert": "\"Ta chung quy tự do rồi!\"",
      "dich": "'Cuối cùng ta đã tự do rồi!'",
      "approved": true
    },
    {
      "convert": "\"Ta chung quy tự do rồi!\"",
      "dich": "'Cuối cùng ta đã tự do rồi!'",
      "approved": true
    },
    {
      "convert": "\"Ta ——\" đùng đoàng một nhoáng, Hàn Lập thanh âm, như bị cắt đoạn một dạng, đột nhiên dừng lại hoan hô.",
      "dich": "'Ta..'. thanh âm Hàn Lập khựng lại, giống như bị một đao cắt đứt, sự vui sướng đột nhiên biến mất.",
      "approved": true
    },
    {
      "convert": "Một cái tại thạch môn ngoại không xa lắm, bốn phía phiêu đãng cự đại thân ảnh, hoảng nhập hắn tầm mắt, chính là kia tên là \"Thiết Nô\" cự hán.",
      "dich": "Một thân ảnh thật lớn đứng không xa cửa đá lọt vào tầm mắt hắn. Đúng là tên cự hán 'thiết nô'.",
      "approved": true
    },
    {
      "convert": "Hàn Lập thần tình, bỗng nhiên biến đổi rất khó coi, vừa thấy được người này thân ảnh, hắn tựa hồ lại cảm thấy đầu vai tại ẩn ẩn đau đớn.",
      "dich": "Ánh mắt Hàn Lập bỗng nhiên trở nên khó coi. Vừa nhìn thấy thân ảnh đó, đột nhiên Hàn Lập cảm thấy bả vai đau đau.",
      "approved": true
    },
    {
      "convert": "Hắn dĩ nhiên phạm vào một cái sai lầm lớn, lần nữa sơ sót người này tồn tại, quên rồi từ Dư Tử Đồng nguyên thần nơi đó hỏi ra cự hán lai lịch cùng nhược điểm.",
      "dich": "Hắn đã phạm phải một sai lầm lớn là quên mất sự tồn tại của người này, quên mất từ Dư Tử Đồng mà dò hỏi ra lai lịch và nhược điểm của tên cự hán.",
      "approved": true
    },
    {
      "convert": "Bất quá, lệnh Hàn Lập an tâm chính là, cự hán phảng phất đối thạch ốc nội sự tình một điểm cũng không có hứng thú, chỉ là tại ốc ngoại không ngừng bồi hồi, nghiêm khắc tuân thủ lấy Mặc Đại Phu sinh tiền cảnh giới mệnh lệnh, không có đối rộng mở thạch môn nhìn hướng một mắt.",
      "dich": "Bất quá, để làm cho Hàn Lập an tâm một chút chính là, tên cự hán này hình như đối với mọi việc phát sinh trong thạch phòng đều không có hứng thú, hắn vẫn ngoan ngoãn đứng gác ngoài cửa đá tuân thủ mệnh lệnh Mặc Đại Phu lúc còn sống, ngay cả khi cánh cửa được mở ra, hắn cũng không hề liếc mắt.",
      "approved": true
    },
    {
      "convert": "Hàn Lập nhíu hạ chân mày, tâm lý cảm thấy sự tình có chút khó làm.",
      "dich": "Hàn Lập nhíu mày, trong lòng cảm thấy có chuyện gì không bình thường.",
      "approved": true
    },
    {
      "convert": "Này cự hán rõ ràng có chút ngu si, chỉ biết chết nghe mệnh lệnh, nhưng đối Hàn Lập mà nói, chủng này người chính là không tốt nhất đối phó, bởi vì hắn vô pháp thông qua ngôn ngữ thượng khuyên bảo, thuyết phục đối phương đình chỉ can qua, nắm tay giảng hòa.",
      "dich": "Cự hán này rõ ràng có chút ngốc nghếch, chỉ làm theo mệnh lệnh mà thôi. Nhưng đối với Hàn Lập mà nói, thì việc này vô cùng phiền toái, bởi hắn không thể nào khuyên dụ đối phương, làm cho đối phương đối với mình ngừng tranh đấu, chấm dứt đánh nhau.",
      "approved": true
    },
    {
      "convert": "Mà nếu động thủ, Hàn Lập cũng không phải đối phương địch thủ, duy nhất khả dĩ uy hiếp đến cự hán vật phẩm, tựu là kia ống đã trống rỗng độc thủy.",
      "dich": "Nếu như mà thực sự động thủ, Hàn Lập hiển nhiên không phải là đối thủ của hắn, duy nhất có thể uy hiếp cự hắn vào lúc này, may ra chỉ có thất độc thủy mà thôi.",
      "approved": true
    },
    {
      "convert": "Hàn Lập cất bước khoan thai, tại ốc nội đi tới lui hảo vài chuyến, vắt hết nước óc muốn tìm ra một đầu chế ngự đối phương biện pháp tới, nhưng nhất thời nửa khắc tới, đầu óc giống như đay rối một dạng không có đầu mối.",
      "dich": "Hàn Lập bước từng bước, cứ lòng vòng mấy lần, hắn vắt óc mà tìm cách khống chế đối phương, nhưng vào lúc này, đầu óc hắn hoàn toàn trống rỗng, không nghĩ ra nổi một đầu mối nào.",
      "approved": true
    },
    {
      "convert": "Vô ý trung, Hàn Lập mục quang rơi xuống Mặc Đại Phu thi thể thượng.",
      "dich": "Trong lúc vô ý, ánh mắt Hàn Lập dừng lại trên thi thể Mặc Đại Phu.",
      "approved": true
    },
    {
      "convert": "Đối này, hắn linh cơ khẽ động.",
      "dich": "Đúng rồi, cơ trí hắn chớp động.",
      "approved": true
    },
    {
      "convert": "\"Có lẽ liền tại thi thể thượng, tìm đến chút khắc chế cự hán phương pháp.\"",
      "dich": "'Có lẽ từ trên thi thể có thể tìm được phương pháp khắc chế cự hán.'",
      "approved": true
    },
    {
      "convert": "Hàn Lập không khỏi nghĩ như vậy nói.",
      "dich": "Hàn Lập không khỏi nghĩ như vậy.",
      "approved": true
    },
    {
      "convert": "Hắn quay đầu nhìn một mắt môn ngoại, cự hán vẫn không biết mệt mỏi quanh quẩn lấy, không có tới gần nơi này trong dấu hiệu.",
      "dich": "Hắn quay đầu nhìn ra cửa, cự hán vẫn đứng ở đó, không một chút có dấu hiệu mỏi mệt.",
      "approved": true
    },
    {
      "convert": "Nhìn thấy như vậy, Hàn Lập mới thả lỏng trong lòng, mấy bước đi đến Mặc Đại Phu thi thể trước, chút nào không để ý vươn song thủ, bắt đầu từng tấc một tử tế mò mẫm khởi lai.",
      "dich": "Nhìn thấy vậy, Hàn Lập mới an tâm một chút. Hắn tiến lên vài bước tới trước thi thể Mặc Đại Phu, không ngần ngại vươn tay ra, bắt đầu lục lọi trên thi thể.",
      "approved": true
    }
  ]
}